[
    "trus itu gelang toska gelang paporit akuuu tapi gak tauu ilank kemanaaaaaa hueeeeee padahal dulu klo pake itu ak dikata cangtip",
    "tpi ngak sekecil itu jga",
    "No her name is Pauline. U r promoting bullying of real people called Karen",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "menti raffinatissime....... e ancora di pi, diaboliche",
    "otak ak bener gabisa diajak belajar kuantitatif kok bisa ya ada org yg suka mtk tu gmn",
    "Syaland gw pikir beneran mba bom",
    "nun saya mau jadi adek nuna aja biar digemesin terus. abis temen temen saya bilang saya jamet semua",
    "Ngintilin pasangan bucin",
    "Gw gak minat jamet",
    "Add me xozmos",
    "spent the whole day on my phone",
    "Du",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "bentar hyung mager masi mendominasi",
    "unnie si ga beliin dia otak baru malah baju baru",
    "BISA BISANYA YA MAU NYEBUT DIBATALIN JADI YEONTAN BUAT AK AJA LAH YEONTAN DARIPADA MA AMU KASIAN NNT DIKASARIN HEMCH",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Tega bener u kak",
    "wafi imut kelompok 9",
    "never gonna forgive twitter for lowering the quality of videos until it looks like doodoo",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Gada arpi ryujin yang klesi",
    "LGBT is normal homophobic can choke",
    "dSAR LABIL!SARAM.",
    "ik",
    "Le PIRE service bancaire auquel j'ai jamais eu affaire en quasiment 20 ans, je nome: Je ne compren",
    "kelas ku jg gini pas smp skrg dah ga asik bgt, anak cowo nya mulut nya lemes semua alias tukang cepu",
    "nope but im gna try to get off twt and see if i can sleep bc i have to be awake kinda early gn tiff ily",
    "every time straight people speak its just",
    "Ebru allgken Arkan yoksa moooydooonozzzzz suyumu",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "PAR CONTRE ELLE EST AUTORISE POUR LES POLITIQUES ET POUR L'ARME QUE CETTE ARME QU'ON APPLAUDIT AU",
    "emang anya sombong se rpw",
    "Nicht ffentlich Haben die vom gewhlten",
    "ANJINC MAKIN KESEL, LAMA LAMA W SPILL JUGA NI OLSHOP KALO GA RESPON fyi, ini udah jauh bgt beda dari gambar di po",
    ". Yup how good is it We are all in this together except you and you and you from",
    "gile cngtip bgt mau maki",
    "respeksix apaan dah solok juga kota mana",
    "Thr dulu",
    "Jadi pengen nyanyi complicated nya Avril Buat diri sendiri tapi",
    "iya virtual doang banyak nuntut, kalo gamau diribetin ngasih kabar gausah cp an, cok.",
    "hah sapaluh mention mention gwe!",
    "not even close",
    "YA NGGA LAH GILA KAU BAHAN BAHAN NYA PAKE DUIT BELINYA",
    "Di culik doang, ngga di kasih apa apa",
    "emang pelit cih",
    "BENGEK WAFI IMUT",
    "So let this guy not tell us that fairytale city's, Vienna, Munich, Prague, Stockholm are and BOOha",
    "Dudandaki kalan kahveyi bi de kutunun iine rpt pis",
    "BJIR MASI HUMOR LIAT INI",
    "Dah brp abad nih gara2 si coro bangke",
    "bilang aja gabisa",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault its my fault",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "..",
    "we need an update not recreating the map with clay. Crazy",
    "haha",
    "MALHEUREUSEMENT POUR LA FRANCE LE RIDICULE NE TUE PAS SINON",
    "Nope",
    "Telat bos gue udah beli di app nya langsung",
    "aku ketinggalan ok sip",
    "stress banget ni orang.",
    "booo",
    "gua juga anjir",
    "ceo of denying",
    "kpn cih aku mncul aja nggk",
    "GAENAK",
    "NGAPA BEGINIAN LEWAT TL GUA SUPRI Ga pentil banget lah su",
    "Lurido chiudi quel che ti ritrovi al posto della bocca",
    "Kajja,,, bhy sja wapi lemout",
    "no choice",
    "Lhystrique",
    "cariin pacar dulu makanya",
    "YA KAN EMG PARAH BGT",
    "Semoga aja pada hiatus.",
    "this is what u get for trying to embarrass me",
    "Indihome kampret, alpaku nambah",
    "Lurido faccia da culo",
    "What these so called celebrities will do to get noticed",
    "A Juanes no le gusta esto.",
    "Wtf",
    "did you not see the part where i said men dni",
    "WKWKWKWKWKW NGAKAKKK GAK TAU KNP DULU SUKA GODAIN HUHU GAK BENER",
    "I uhhhhhhhh give megamind a thumbs down, my man",
    "S'EST DE LA TRAHISON",
    "It would only be fair for that to happen but unfortunately it probably wont",
    "See but yall not ready for this convo childish mfs",
    "Shame on our govt",
    "support my pinned or ill cry",
    "QUE ESTE BOLSA SIRVA DE EJEMPLO A TODAS LAS PROSTITUTAS QUE LE DAN EL TRASERO A",
    "boooo.",
    "Damn that would be shitty",
    "They are not they are .. We know 99.99 and 99",
    "Bastos lang eck disgusting \"recording artist\" daw",
    "u really are not, bae ure just another cringy acc that people laughed when they see u",
    "Stran zlat star \"Kaplika\"",
    "WKWKWKWKWKWKWKWKWK aseem kalo sisa gua sendiri mau berasa pilihan terakhir karna ngga ada orang lain yg harus dipilih ya",
    "kenape lu sok manis gini sama gue",
    "your prize is more time with Akaashisan and Bokkun Okay then I don't want it",
    "no sighty no likey",
    "Chiudi quel che ti ritrovi al posto della bocca",
    "no nder, kalaupun dia tokoh utama yang dia lakuin tetep",
    "interested in... I guess, you Get better interests",
    "hylyh, apaan bawa yakult mohon mmf, slogan cimory tydak sepopuler yakult",
    "(: .. )",
    "ak yg malu liatna",
    "Eh masa hokben dideket rumah gue, nasinya korup alias dikit kayaknya dulu banyak kayak penuh selingkaran",
    "Lah gatau, gw si gasuka",
    "Die armen Tiere",
    "Puta daming poser",
    "Kan aku gelandangannya kaya.",
    "On jest chory z nienawici, a bdzie gorzej, przekroczy ju granic przyzwoitoci",
    "que ganas de que me desbloqueen mi otra cuenta",
    "because same but hopefully she will let me go back to sleep in a few",
    "Musique Vido",
    "Kretschmann, dieser unglaubliche Typ gehrt eher in die CDU",
    "Natitiis mong gawin yon",
    "ngadi",
    "jiwamu mudah triggered nak. hehewww. ayo, ke lapangan lah. saya tunggu",
    ", ,",
    "HEEM DHIL, AMPE JENO KAU AMBIL, KU BETOT KAU DENGAN BISMILLAH",
    "Emang kalian berdua itu ga lyke Wkwkwkwkkw yang item tangan Mas aja. Nadhifa udah skincarean masa it",
    "my fake report was true for the first time i'm retiring as a fake news website",
    "Daha ziyade, \"Beton Adas\".",
    "Not valid",
    "honestly don't rly care abt either of them",
    "dekh",
    "pass weibo aku apa yak gamau lagi bikin akun baru.. lama banget verifikasi nya",
    "Bhad or bad",
    "..",
    "kenapa lewat tl lagi shsnshsheh",
    "eh fat ratio",
    "gausah, udah terlanjur kcw",
    "nmrl t desgastada de tudo, queria d um fim nisso.",
    "Mau mauan lo",
    "Qu me dices La guardia civil corrupta Venga yaaaa Son espaoles de bien que nos defienden de las ratas separatistas",
    "ga berperi ke jombloan cih",
    "Halah pake ava nct paling juga nge ship jaeyong soksok an jiji sm LGBT",
    "GAK TAU TUUUHHH phi juga sering ngasih konten dibilang setres mulu, mana disuruh ganchar pula",
    "Jejak digital DIRUT TVRI yang baru gitu ya",
    "( kayanya aku mau mens. moodswing parah bgt )",
    "ga. mandiri.",
    "Aku lagi mikir keras sekarang pusing bgt buat apa coba!",
    "Karena u mmang jlek",
    "fkt tmbhn krn trpks. saya murid dari suhu voi. sekian.",
    "gila lue men.",
    "telattt",
    "Sadly this's happening in the United States and the fucking cop had the gut to pose fo a picture Murderer, fu",
    "te acompao en el sentimiento... JAJAJAJAJAJ",
    "Lagian males banget, jauh ke dapur",
    "ngomen, tapi diladenin, hmmm otw",
    "Udah ngeGas langsung kabur. KadRun",
    ". .",
    "Shocking This isnt journalism in the slightest.",
    "Did that, never got a reply",
    "Owh aja sii",
    "Because we should: ! ! Women can be sick monsters too!",
    "Co tam prawo, skoro da si zarobi gosy i wadz",
    "bengek",
    "U did the glitch",
    "Listen, I give the ape a thumbs down.",
    "12 points on the first round",
    "Sialan pas gaada uang dianya buka",
    "Gausa sayang2an dimentab gue",
    "Pbb",
    "Had 2 clips stole from me this week",
    "Huwag pilitin ang ayaw",
    "Your are like of Bitcoin cash. Stop it",
    "tadi bawa yakult, skrg bawa hide. cukup tw tnm dlm diri",
    "Kleiner Tipp: nennt ein Mdchen niemals Keule kommt semi gut an",
    "Gamau ngasih jatah sama Samie. Coli aja sana.",
    "gak bakal ada yg make cok",
    "INI NONTON DMN SEH",
    "Why put it in quotes, Dr Karl",
    "itu caper bukan kelaperan",
    "Dos dias con lorenzo y ya me rompio el cable del cargador, alguien lo quiere Se lo regalo",
    "It's still not working for me",
    "gue hanya membalas lo yang di KKT tadi karena otak gue sudah betul. apa maksud lo.",
    "Wenns heute nicht kommt gibts nen",
    "ftc",
    "Follow my friend tyr7r You like it Follow joemk7r",
    "dnyadaki tm gzellikler ince bel sahibi olmak",
    "Your gaandi pappu is doing his job by spreading fake news propaganda go and cheer him",
    "Tja, mangels Intelligenz sind Sie drauen!",
    "La vulneraci del a la desconnexi s habitual T'expliquem en qu consisteix!",
    "Follow my friend tyr7r You like it Follow",
    "stok meme gw ga sebanyak elu",
    "dislek",
    "Ngeliat bang teru sama bang samu di tl rasanya kayak gimana gitu. Enak ya pacaran gak ada beda jam",
    "Was hat den der Pullover damit zu schaffen Darf er nur jammern wenn er einen von Kik an hat",
    "leave classics classic. Not to mention, Janelle is extraordinarily overrated. Gaga would be a",
    "Sevdiimiz sayg duyduumuz bakan adaymzsnz lakin katlmyorum",
    "fak kita ngapain emang. lo jangan fitness gue begini di depan umum.",
    "Hanya yang bersikap dewasa yang bisa al. Kalau yang nyindir dari tweet. Childish mah gitu",
    "sendal.a jlek",
    "Hahah dami stalker tangina bat nag nonotif kase HAHA gagamit yapa alwang tau just to make sure na a stalk naka HAHA",
    "enak ya pacaran",
    "odio a las gringas no me dejan disfrutar nada",
    "SEBEL BAT BARU NYADAR BAJU TSUMU KERAHNYA BEDA",
    "Bekar post",
    "nyenyenye",
    "800 dislikes",
    "DNC BOT",
    "no pequeno dia",
    "Size yine yasak var kanka",
    "gue kaget betul cek profile lu taunya gak followan, gue kira lo bub gue! jahat lo! baru mau gue protes.",
    "loser",
    "Sbhi Nachne wali, Leader thodi bn jati hai",
    "Nope",
    "Utopia vend de lutopie aux migrants avec laccord des maires on concen",
    "Round 2 21 points 3 in 10 nik kershaw 3",
    "Schuss in den Ofen",
    "Akun kecil dibobol, ada otak ga kaya gitu",
    "No to racism",
    "for yes, for no Nobody will see....",
    "Nyesel lu gx usah",
    "had a crush on this person: how long I've known: 6 years where we met: Pisay most beautiful feature: cute",
    "Ada yang berusaha ngambil akun ini Padahal ini akun kecil",
    "Met sore yg di saturnus. Yang di bumi kelaut aja",
    "Gue juga malu Bin.",
    "cry then",
    "Ketinggalan menpa markle",
    "Cuckold nedir diyenlere. Resimli anlatm.. Budur..",
    "I give mandarins a big thumbs down. Am I racist",
    "gamau",
    "El suicidio de la democracia venezolana !",
    "no one: not even my bf: me: heart been broke so many times iiii dont know what to belieeev",
    "Jangan diketawain kalo tmn homeless. Gaboleh",
    "no comment lah buat si mama",
    "JINJJI BUNDA",
    "AH GUE BUB NANTI MALAH LO NGAMBEK",
    "theres literally only piattos and nova here and i dislike both",
    "This",
    "cih",
    "IMO The problem with the house of reps amazingly is evidence of Assad's barrel bombs rawr Angry:)",
    "Alors ELLE",
    "Il y a quelque chose de pourri chez la justice ... Paris: Interpell en flagrant dlit de cambriolage, il es",
    "OALAH, KECOAK AKU A",
    "Im here for Shop Pay Installments except Im not, because Im in the UK",
    "emotionally reactive boo",
    "Weaponized Cancel Mobs",
    "w salah mulu men",
    "malandro",
    "WOY WKWKWKWK",
    "Something we agree on, it's putting a huge black mark on all journalists",
    "Sean reacted:",
    "make baju yg kek di gambar keknya yahut jg duhhh hlluu",
    "kok sama",
    "curant",
    "GTW ANJER dulu si karena katanya aku lahir bulan akhir jdny sklh nya di mundur in",
    "I never gaf wat no1 say nor advice u a bed bug die bitches",
    "Bids fully matched and no shares into my portfolio, exactly what I wanted to wake up to!",
    "Sombong ga bales dm",
    "Hehehe Bales geh",
    "DEMEEEKKKK TOLILAAA",
    "Iye gue masuk yang klesi klesi nangis langsung jadi pendiem gue, eksistensi gue langsung b",
    "71 x Rotlicht Alle Achtung! Die Fahrrad Fahrer stehen dem Auto Fahrern in nichts nach",
    "heart been broke so many times iiii dont know what to belieeevveee mama s",
    "anoying bngt smph",
    "Bari koi farig qoam ha pakistani",
    "ini aku gatau darimana asal mereka tbtb pindah tiktok, apa grgr post an disini semuanya dari tiktok ntahlah, bengek.",
    "Ni xwe neby",
    "Pitnah mulu lu jejen",
    "TEMEN LOW PADA NIH MBES ANGFER AJA KAYA.a",
    "nih dapia dari kemaren jumat jametin gw mulu akan ku dislek",
    "EXPLAIN THIS: The media's biased view of autism unfortunately is a great A E S T H E T I C Fad",
    "Mwisz Moi sami si pilnuj, maj mzgi, nie musi nimi sterowa na kadym kroku prezes z oliborza",
    "Nyajaeplus kenapa",
    "jorok",
    "Your bait is obviously and shitty.",
    "iyaa",
    "mwoya. ada adab lu bertamu begitu",
    "Acordar cedo no meu forte",
    "Kitna ghatiya log hai ye Sid fans...apne aap ko Sidhearts bolte hai but they are Heartless",
    "point !! 1 !!! bam!!",
    "if you think i am bad then you are wrong i am the worst",
    "wtf why isn't he ripped",
    "CHP ve dierleri Bu nasl bir crret. Bir lkenin Cumhurbakanna ve annesine hakaret etmek. Hangi",
    "jdi ngk mood mnum boba",
    "KAK NAYA KOK GITUUU Nanti Uya yang di geprek kak Fira",
    "oooo km badut",
    "GADA COCA YA NAMA GUEE",
    "To all artthief on Instagram, you guys truly pathetic.",
    "Sudahlah lupakan",
    "enak jadi cowo, gada yang namanya haid",
    "ABSTENCIN",
    "itu yang dia tag tag itu, mutual gw, si yeosang.",
    "Thumbs up or thumbs down",
    "Dislike",
    "ak mau gip ewey dosa, psti flop.",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Nako po",
    "LOGOJOY VS LOGOGARDEN (BEST LOGO MAKER) Views: 518 Likes: 6 Dislikes: 1 Comment",
    "IM SO ANGRY I MISSED TJE BABES",
    "27 Mays Darbesinin arkasnda CHP vardr.",
    "Bullying at the young kids look like everyone a police",
    "Stress",
    "Votre espace numrique de travail , vous en pensez quoi Participez notre enqute pou",
    "Nope",
    "Nope",
    "SKSSKSKSK TERNYATA INI KIRAIN TITA TEMEN SEKELAS SKSSK",
    "FYI The best thing about capitalism feasibly might have been due to a bad A E S T H E T I C xD Rad:)",
    "jlek.",
    "I mean YOU AND THEM.",
    "iya belum mandi hikd",
    ",",
    "For someone who seems to suck a lot of dick, youre really bad at it",
    "ASW g jmed ga asiq",
    "I proclaim my goddamn love for u and this is how u treat me",
    "No",
    "Bercandanya ga lucu buat anak orang nangis dosa hyung",
    "Dno",
    "ilang beses natin pilit ayusin pero di pa rin pala",
    "Nope",
    "Jai rpondu nul (pour moi).",
    "Wie immer, einfach Propaganda. Typisch fr Medien.",
    "Jadi org jelek",
    "berisik banget priki, belum tau aja lg pusing nyari bio",
    "Dah unfoll akun sebelah",
    "Quel foutoir le foot franais !",
    "Poor comparison mate",
    "gwe ngmng sm loe,, brarti loe",
    "This is showing the WORST of binary party politics Why d",
    "SORRY I AM... THIS IS WRONG",
    "bantu gimana",
    "senpie ga soft nu uh!",
    "men kalian tau ngga, saya benci sekali dengan circle in circle di dalam agency",
    "Baru up fotonya eh muncul, tapi kaget anjir gue kira video performance!!!!",
    "Gwe barusan aja comeback jdi gwe berhak sombong",
    "Nyot kalah",
    "La Jueza y el Coronel de la Guardia Civil deben de ser expulsados por el Gobierno. Quien hace un informe plagad",
    "oalah ak kira 'anjing' nya maap maap",
    "ES TUTTI FRUTTI NO SEAN TROLOS",
    "you bitches stalk my twitter then run and tell ya friends what i said cause u THOUGHT it was abt them this generation is just",
    "Anjiirr hesteknya dislek",
    "Valls, prpare son retour, l'Espagne ne veut pas de lui, il est prt tout pour raccrocher",
    "Panie Giertych,jak by pan przy korycie to co innego pan mwi no",
    "..",
    "Have you used during How was your experience Leading Sports Medicine professionals bring",
    "Prestrasno.",
    "Tolong siapapun gaada yang mau bantu merealisasikan ini",
    "They sold their zameer Shame shame",
    "IMG was not playing with him",
    "butut bgz, gak punya ice cream",
    "Yes.",
    "Meh.",
    "Kamu lebih stress",
    "Iya lahh junhoe jauh",
    "Imagine how low you have to be to talk down on someone passing",
    "mna ad",
    "ngga tuh,,, b jha",
    "Can't hear the truth your also converted",
    "sen uyurken yatagnda arkandan yataga girerdim sana sarlr snrdm kokunu koklar ken scak b",
    "Ah, udah basi.",
    "Karena aku ingin boii",
    "Digoda berondong",
    "mwoya",
    "SALAH DIKIT DOSA",
    "Im mad as fuck that I love dude this the most pussiest Sht ever",
    "noyasan nub sih",
    "I personally hate flying....too stressful, so that's a big NO for me",
    "and for another great UK business",
    "Exactly! Shame on Sidhearts",
    ":)",
    "Rien foutre de ton Stopcovid !!!! 85 des Franais contre..........",
    "Suddenly miss this song. ALIAS W KANGEN JAHE ELAH",
    "kill the queen",
    "Njirr dislek lah",
    "jan lingset akun gue bru ke lock",
    "disuruh rep",
    "lewat grgr direply",
    "WKWKWKKWKWKWKW kembalikan si koneng",
    "pgn balesin dm ampe bawah, tapi udeh basi lah anjer",
    "Stole this from kakak moin, which one am I Toxic mutual always fighting, unpopular opinions, no chill, Sof",
    "nyindir bgt ah mls KAN KETAONE AK",
    "No offense but he pwalakatas too much. He's good at BA, maar, national team, aye",
    "anak setan... jingga udh nangis nangis cuman ngeprank",
    "li ph lot non PHTK",
    "Heart been broke so many times i i dont know what to believe yeah mama said its my fault its my fault",
    "Bo. Pra quem dorme, pra quem acorda 5:30 e j t no segundo buso do dia no bom no",
    "Sok ngartis dia hyung Udah di follow,diidupin notification nya Tapi ngga di follbek Kesel bgtt,mainnya sirkel",
    "but widout crowd...half theatre gone",
    "aws lo smpe lupa. satu juni.",
    "nga ada ex ex an eo",
    "dsar mageran!ca,,",
    "SECRET : 1166 : WIN40",
    "sakit gigi gaenak bgt anjrot",
    "Please just fine him and move on all this attention when people are still dying this",
    "After 544 failure you advised us to use 777711. Sasa ni 220220....",
    "mau geplak pantatnya tooru",
    "A majority unfortunately I can also guess who votes for Tories out of",
    "NGANU APA.. ENGGA emg burbir aja sensi",
    "Satu aja gaada",
    "i miss them",
    "Yo no olvido. Los conceptos pedorros de Cristine. Forra total e HDRMP!!!!!",
    "Elle belle la justice",
    "CONTRE, c'est vident !!!!",
    "Nggak peka orangnya, percuma disindir.",
    "Wrong",
    "Sorry, but I give shower phone a thumbs down",
    "Ver en mi resto de la vida y que me queda a a estos en la crcel NO",
    "nah kan kebiasaan mager diving meng. emang dasar",
    "Killing animals for fun ! Really!",
    "tweet REPROVADO por mim",
    "Gug ada",
    "GAK ADA ORANG BAIK, MUJI DIRINYA BAIK",
    "I reported her cuz she suckn a white cock",
    "A cidade do engano",
    "S touhle partou ve vld lpe opravdu nebude",
    "ok. and boycotting your products doesn't reflect our role.",
    "Fenevlilere sorsan hep madur ama ikenin kral bunlarda o ma Gaziantep ma",
    "GAK",
    "Nah bro",
    "Apa dia kira mata netijen ga sejeli itu",
    "Wrong",
    "Eu ainda no",
    "aovvvv aghu trhura xixixixi tag ugha niech",
    "Ueuee salah acc",
    "u r dumb",
    "kemana aja",
    "what sumpah ini ga lucu, so disgusting eww",
    "Bom dia, e t frio ba",
    "Bekgron story dadakan udah kaya tahu bulat",
    "Masa buna yang traktir pa",
    "They ought to outright delete his blatantly fake tweets. But unlike other heads of state,Trump gets special privileges",
    "Kalo engga ya engga Kalo iya ya iya Jangan bilangnya engga taunya iya",
    "sendernya cuman pengen tau, udah lebaran teh ada perubahan nggak. taunya nggak",
    "Tai ledig lo",
    "Been brilliant refunding my flights , thanks! Shame haven't responded yet though",
    "INI AKU KESEL BANGET BACANYA TAPI. ini rambut cabe cabeanku dan rambut terong terongan kak heiyewon",
    "Nah mate, yer avin a laugh",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "TNT ups",
    "ga mood ngapain ngapain ah gue, SEMUA GARA GARA SM",
    "SHOCKING!!! The American dream of Bill Shorton in general should have been the altright Bad:)",
    "ngadu ngadu, jelek",
    "Kaliteli ve merak uyandran konuklardan sonra olmams",
    "!! , !",
    "State ko barbaad karr diya inn logo ne",
    "Monalisa maco and autis version.",
    "Kenapa melarikan dirinya kayak tikus gitu.",
    "Ben 3. Gnde kilo almaya baslardim bu ne ya",
    "Tsk tsk daming toxic readers ah. So disappointing...",
    "The big thing is abroad NRIs can't access not good",
    "buna ellek",
    "udh seminggu ga bka ig garagara memori muk habis",
    "May mga pinag aralan naman kaso ang utak di ginagamit sa maayos eh!",
    "This",
    "tp knp yg leher gwe malah berpikir negatif anjg",
    "Tu comprends jamais rien de toute faon",
    "Vam, ker noete aktivirati 37. a lena. In ker zmerjate italijanske d",
    "q horror escuchar musiva mientras dueo",
    "Cold blooded murderer of the worst cast, the bystander as well.",
    "The people have spoken. Stripped it is.",
    "MASIH KICIW, GAUSA SOK SOKAN PACARAN. PIPIS AJA MASI MINTA DIANTERIN",
    "!!!!!! ( ) () !!!",
    "Rugi juga lo belain dia",
    "WHAYYY I MUSTT SEEEEE THE BLUR PICT",
    "No si se nota por eso estamos as",
    "To je naa Ljudmila",
    "Bestiality Sexual relations between a human and an animal",
    "go to hell",
    "such a waste of time and money",
    "gatau",
    ". hi per. . .",
    "bego.",
    "Gantengan gue",
    "friendship ends here",
    "kok gue buat meme nya gbs terus.",
    "Italy... hate those racists n because of this materazzi u grosse pute",
    "Plan de relance 500 milliards en subventions directes un pas dans la bonne direction 250 milliards en p",
    "Why don't the american people force this acting like a president and a leader to resign from office before h",
    "bodyshaming, masuk penjara",
    "geli bget ashuk bahasa a",
    "BIARIN",
    "Bacot.",
    "Chrysler",
    "Keren loe..",
    "Nggak",
    "Gue curhat mulu ajg",
    "Floyd Mayweather fue a un boliche en plena pandemia donde, por supuesto, nadie usaba barbijo ni respetaba el dist",
    "ive literally been stanning bob for years booo i was about to make a hi mom edit and everything i hate it here",
    "What the hell are they doing SanSer",
    "Ngantuk sih.",
    "pleiboi cap kaki kuda nil kamu paw",
    "Tampol y. Kurang ajar.",
    "Ok so I thought about it and using the label \"bi lesbian\" as a way to express preferring women calling yoursel",
    "No",
    "Pta que emocin, he contado los das",
    "gue kelamaan liat 127 ot9 jadi lupa ww disitu juga, bgst emg sm",
    "Flop sale",
    "Gak yah buk",
    "Lockdown Jodhpur update Disappointed and I appeal to please thoda dhayan Jodhpur pe dijiye,apka hom",
    "Pelid Nastar kek",
    "HAHAHAHA MEMA KA NAMAN",
    "bet ko layout mo pero feel ko attitude mo",
    "Trek",
    "Congress ka hath Pakistan ke sath.",
    "SKIP MAINANNYA BAWA GIRRR. CEMEENN",
    "Kalo abang gue yoshi, auto juara mtk sih gue",
    "Sometimes truth is useless",
    "teganya sichengrn, unfriend aja lah kita",
    "Jamet lu dh mndarah daging",
    "300k bikin bau doang jihun total: 1.400.000",
    "Gunna smoking more dick than Thug do",
    "Nawalan ng gana sa mga nakasanayang gawin",
    "Pobre le Roban su Futuro en la",
    "Lugi pre",
    "; player",
    "mandiri",
    "If I havent simped for u its prob Bc ur ugly or ur personality is shit",
    "Iya lupa buk",
    "why do y'all still want them to wear those suits, i mean regular is the best 127 title track and we always see them with those please",
    "Makanya. Ada ga si gtu ya cowo yg ngomong gini ke gue MANA ADA halu doang",
    "Still waiting on that new interface that supposedly rolled out to everyone a couple of weeks ago.",
    "Disco rayado, que se busquen otro ejemplo...",
    "MAKSUD BANGET MEN",
    "Oalah, sama gue juga klo msuk sklh makin besar peluany kena nya ya, baru ngeh gue",
    "Com tanto grupo de escola meu celular t to cheio que o Wattsapp restaurou pqp t",
    "!!!!!! ( ) () !!!",
    "Bilangin ke fizi ya rembo, akhlaknya suruh benerin",
    "iya nih mana anaknya cupu",
    "10",
    "oh",
    "KAK AHAHAHAHA nggak ada foto, nggak punya foto aku jelek",
    "is horrible inside and out!",
    "Walter podra atajar para la Seleccin de Francia en 2021, segn medios franceses. El arquero argentino,",
    "tea le dijo feo a jaebeom",
    "Dislike kk ca",
    "Nope",
    "Esta rata prieta no la quiere ni su familia",
    "rini",
    "Eu no gosto no",
    "dih papa udah gede masih ngambek, huu",
    "Anjnc",
    "JANGAN BUCININ COWO GWA",
    "Jelek banget angkanya",
    "weh aku di tinggal",
    "Tarde o temprano la verdad siempre se sabe,que mal por vos que la re peleaste y resultaste ser la culpable",
    "and.",
    "He disapproves",
    "Why did I always choose a room that's not related to any thing",
    "Trop nul",
    "asik, seru juga walopun gua kalah terus",
    "and.",
    "lo aja ga bener. gue engga.",
    "kageeet",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "knpaa pake typo",
    "marah aja. gak takut.",
    "Medical tourism Repatriation of citizens (many of whom were illegally residing in other countries)",
    "Akan gue dislike",
    "Ga cmburu, tp gue nya di kacangin",
    "Bobrok saram, bulol saram",
    "shes",
    "wtf ! crying right now please delete",
    "I give crisp rat a big thumbs down.",
    "anda juga bulol ya",
    "Boooo!",
    "ew threatened",
    "Make your facts straight, bro. Stop using your dilawan card, that's a dumb move.",
    "Girls aint shit",
    "kerajaan kita perang aja",
    "heart been broke so many times i dont know what to believe yeah mama said its my fault its m",
    "Lupa aku Jahat",
    "KAUMAY NA MAG LARO NG ML!",
    "ASTAGA COTTON BUD. RECEH BANGET KENAPA SIH.",
    "Need me some sea moss too Imperfect just like you. God made us unique..racism drama and hate and since ya been at",
    "Pas tidur mlh snge",
    "Bukan cok. Dakjal dia mah",
    "gatau:\" aku kan YooA",
    "QUE PINCHE NECEDAD!",
    "OUI les botes NON",
    "Memang keluarga P4 kekurangan baju buat dipakai",
    "nyuruh org minggir di dm orang tu gmn ya bengek bgt lo dilan",
    "Yahhh sedih bgtt aku kira nawarin",
    "Inet g like",
    "COVID Customer Service Good, Bad and Ugly...",
    "Ah lama. Aku tinggal tidur aja lah.",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "Jiah ga kreatif",
    "Hilih nyoters rupanya",
    "I did watch drum n bass documentary Monday night 10 mins turned it off....boring...wasn't saying New I didn't know",
    "Hgado encebollado! Callos a la madrilea.",
    "I should have been in Spain this week",
    "Cih dasar pasti dmnya kaka asrama cewe ya!",
    "Gonna have to disagree wif this one",
    "gue dicepuin mara",
    "Pity for your knowledge man",
    "Pawat",
    "bullshit",
    "To cansada de ajudar a pessoas e no final me prejudicarem",
    "As nuestra cultura amigo",
    "Not cool bro",
    "nugas meng",
    "BANYAK MAU LO BETINA.",
    "Como todo en este pas, el desaprovechamiento",
    "Y t sabes de vergenza!! Creo que no sabes con qu se come",
    "hMMMCC CUPU,,",
    "bodoh",
    "emamg mesoom terong",
    "Bestiality Sexual relations between a human and an animal",
    "lamalama gue akan cari jasa joinin oa.",
    "Without and his supporters Twitter would be dead and boring Isn't there another",
    "ngapel amjink",
    "Have you completed the 2020 Census (yes) or (no) It's quick and easy to complete. Fill it out at home and m",
    "eLO sMuA cuPuUuuUUU",
    "Gada yang mau bantuin kamu, mmps",
    "noob",
    "CNN com e Caldas defendendo o governo:",
    "Ini bodoh dan gue melakukannya",
    "besoknya dimarah emak",
    "people gone mad",
    "Nada bem hj",
    "let me positive",
    "Nope",
    "why are knctzens so horny smh",
    "Stop retweeting dean bersanggul pls",
    "omg hi ur one of my fav oomfs and i do miss chatting w u ha ha maybe if my twt didnt act up everytime",
    "Un reportage trop lger aucune profondeur",
    "Nope just making sense",
    "Not retweeting this",
    "Kanye is the worst guy of the world. He really knows how to have sex with his wife",
    "FLAMING, FAAAAAR LEFT liberal Isn't this position require to be at least neutral",
    "je suis pas fier de lire des commentaires comme a honte toi",
    "Tranquilo los que te saludan no van a morir por pseudo identificar \" la mentalidad del venezolano\"",
    "but his hair with my face wack!!! a disrespect to nations baby boy",
    "jutek",
    "PUNDUNGAN LO BERDUA",
    "Wagila cerdas banget yiyi",
    "Melet melet skip.",
    "yenaddoi skrng bau banget bucin.",
    "tsel bau",
    "CAPEK BGT PAKE FC DIA TP GATAU DIA ULTAH KAPAN",
    "durhaka ngeledekin orangtua",
    "SKMDE DEL BROO LDLDLSDKDMNDKDDKDJ kodumun primcisi ve yeni nesil trap",
    "Nope",
    "Meu aniversrio ta chegando e eu mais desanimada que tudo ano passado eu at tava um pouco mais animada mais esse ano",
    "Kim para verip de alr atn gitsin o zaman",
    "bukaaan akunya aja yang emang ga ngerti bahasanya",
    "banget apa ga sobek waktu dance break",
    "just kidding that was the test run im embarrassed",
    "Who is this mastermind of stupidity",
    "anscheinend kann man mir sowenig vertrauen wenn es um wissen geht",
    "A man would be deeply miss by many God bless Rest In Peace now",
    "bno al final no voy a usar la fc pq tena mala calidad",
    "Comic book Graphic Novel",
    "FYI The saddest thing about neoprogressivism (Since yesterday) is Queenslanders. :)",
    "Males",
    "iri gue belom difb",
    "gx ad adab bgt cih",
    "I stand with you with this injustice done by daughter .justice for uzma khan",
    "Baru aja pegat.",
    "Detesto pessoas que esto privadas e no posso fazer retweet",
    "HIII KETINGGALAN",
    "Lagian sok\"an bgt gamau chat vano",
    "Que embole el 2 tener un parcial",
    "An the crumbiest bitches be thinking they lit",
    "Mang dya stupid",
    "why yall choose furry tingz",
    "\"ha jadi selama ini mel sama johnny yaampuuuunnnn!!!!!\"........... heart been broke so ma",
    "Como mujer",
    "Si aduhhhh",
    "FYI There ain'",
    "aw tp ak love dia ka",
    "RT : RT : OBAMAGATE MAKES WATERGATE LOOK LIKE SMALL POTATOES!",
    "Diem.",
    "RT : Twitter has now shown that everything we have been saying about them (and their other compat",
    "mana ada classy, ngarang aja",
    "RAME BAT LU",
    "mlz bgt aku",
    "you literally sent me a screenshot you possessive fool ily",
    "gue mau diving tpi males isinya lingsetan tadika neraka",
    "Fake bjp shameful",
    "Naruto itu kayak \"Dulu bacotin gua,skrg gua hokage lu mau apa,gue usir tau rasa lo\"",
    "im so tired but if i dont get up ill be up late and i dont want that",
    "Dilarang nari disini gan",
    "ngapain beb beb heh",
    "Kaczyski tak zdesperowany, e zacz straszy",
    "matcha",
    "watch ske close after this game bcs they always do that",
    "isinya daun nun",
    "The main point is i. got. betrayed.",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Na vdd no",
    "Kaya ngasih aja",
    "SI CALL LAH GANTIAN",
    ",",
    "Ke fotokopi sebelah coba. Gak lengkap tuh fotokopi.a",
    "We did not do it. We did do. It.",
    "hope you n yr crew are fine",
    "cih jinjja they keeps disowned their own manager",
    "Jempol kebalik buat lo",
    "Am I bad Singer",
    "In: unendorsing skills on LinkedIn Out: endorsing skills on LinkedIn",
    ": Wisconsin Concern for ongoing spread as testing flat and t",
    "ga bisa gitu dong nuna",
    "you don't have to tell everyone ily2",
    "ngakak aja nun, tp jangan lebar2",
    "Damn Im tryn take you on dates and get to know you i aint dude",
    "Hahaha for real nope its called leniency from the DOJ so long as youll loyalist",
    "El alarmante abrazo de al autoritarismo llega en un momento en que El Salvador enfrenta graves problemas ambientales.",
    "Emotnya jelek banget",
    "fr gampang sembret",
    "lo",
    "Ne",
    "oalah anyink, caper ah mles.",
    "apa ini",
    "calm, dn't be insecure bruh",
    "Do you seriously think that using NBA whores as a model will increase you",
    "Lo vi en instagram dislique",
    "hemeh",
    "kalo gue sma, soalnya masa smp gue suram bgt",
    "Males lah kalogitu",
    "Kyknya gw terbuli aja varo bahagianya setengah mati",
    "Ninguno! Todos son parte de lo mismo!",
    "jamet",
    "gWE KREN!OA",
    "bhaiq lahhh",
    "boooo",
    "Nas ganas de mandar tinta pero la pobreza no me lo permite",
    "Aku gak akan tertipu.",
    "GUE KEPIKIRAN HABIS NYAMBAT DI AKUN SEBELAH ANYING",
    "Noona shooting ga ada capeknya",
    "Feio hein Muito feio e demais",
    "y a pas mieux que les hessenete comme gain dans ce monde pffff",
    "u dont like what ol stanky ass I shouldve known already bitch",
    "3 with no doubt ngehehe btw tempat dudukku disekola jg no.3",
    "Exact dit...",
    "ak bodoh bget lupa klu hari ini terakgir",
    "Apaan isinya begini",
    "Jelek banget namanya",
    "siema brakuje mi 9 follow do 500",
    "Gada aklhak mndink beli buat gue sendiri anjr",
    "No adianta agora mostrar indignao! J sabemos que esto comemorando. hipocrita!",
    "Both",
    "Gak percaya, pasti ini penipuan",
    "how else would i expose you for being the sweetest human being alive then ily3",
    "iph11 bat is",
    "Pedro Aquino me caa bien.",
    "Idiwww",
    "Mntank mntank ada yg punya",
    "another chapter of my internet being ass",
    "cUiH,,",
    "Sin comentario",
    "balikin fakta terus",
    "Worst government is BJP rss hindutva terriosts government",
    "Kasih gaji dong",
    "bilang aja ga punya.",
    "fake news",
    "sejarang itu buka shopee soalnya di iph 6 lemot bgt anj",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina",
    "cpk mikir anjir typing vokal e ..",
    "Pequeno dia Vo chama de pico dia",
    "Nope",
    "Anjingggg",
    "Lah quiz gua gabisa trs sht",
    "Vaccines that have been around for 50 years are different than a fast tracked no trial money grab vaccine. Sorry Bill",
    "NOOO UJINNYA AK YG KANAN",
    "You know what, were doing a real fine job on this rock making our creator happy, there NOOOOOOOO!!!!!!!!! It",
    "Goldman ballsacks on : :",
    "ga kangen siapa siapa",
    "nyesel banget aku dm duluan",
    "curangan mana sm yg suka php",
    "setidaknya km tau dia punya ig terakhir kali ak tanyain dia bilangnya ga punya",
    "gak tau kenapa orangtua yang ini cocok banget diledekin",
    "Ga tau, dia bukan temen gua.",
    "babu cepat nyuci",
    "jelek bnget kuota abis",
    "Se tem uma coisa que eu odeio mentira, no vai demorar muito para eu tomar nojo",
    "Dia aja jadi hantu",
    "Freddie ljunberg.",
    "mista ganteng udah paling valid, no debat",
    "Ga ada yang hamilin,",
    "Ok",
    "Ngaceng, ngakak kenceng. Emang lu gblknya natural",
    "nope",
    "Cupu",
    "Kalo yuncong rl ga ada miripmiripnya dah nun",
    "Mau diving lingsetan kemaren tapi males",
    "Tjih",
    "No soporto a los hombres machistas",
    "UR TASTE",
    "Wrong comparison,",
    "Pengen join tapi enggak ada yang masuk, paling mendekati The Magnet Girl tapi lagi gue gak semenarik itu",
    "dia comea desse jeito",
    "Pakistan Army shot down an Indian drone on Rakh Chakri sector",
    "NPC.",
    "no",
    "YOU ARE 100 WRONG You only see what you want to see. Everything else is fake. Take a long hard look i",
    "Emang sombong hendra ya, jangan ditemenin.",
    "PILIH IPA ATAU IPS IPA gw gak bisa banget IPS, too many texts",
    "Nobody will come close your past, present or future ITGATE...Going in Nov...",
    "plis ini obatnya apa makannya tadi sore baru kerasa sekarang hsjakskak fiks ga bisa tidur ni",
    "EmGG INI GUA MULAI BENERIN AJ SUSAH BGT PASTI TB TB BALIK KE TWITTER NGESCROLL DOANG SAMPE JAM 5",
    "emotnya ngikutin, cupu",
    "Kelamaan",
    "Disagreed",
    "Mi to ma no",
    "Payah lo. Main gituan aja kalah",
    "Ouch",
    "Oh thats not good we were in the 20s sorry buddy",
    "Gantengan gw lah",
    "anj baru 40detik lu ngetweet",
    "Reach kosam Try chesevadu. eppatiki Reach avvaledu Prathi post ni RT kotti at the same time post lu kuda veseva",
    "Hari ini bener bener kacau",
    "Una verguenza mas para los q se dicen periodistas en Quie",
    "Top losers of the last hour THETA 0.43728 7.05593 TFUEL 0.01381 5.99214 UBT 0.49086 2.",
    "Blabla tweet RT : The recovery we propose will deliver the society that this and next gen",
    "BULOL",
    "Pag sa ibang tao nakakagawa ng paraan.",
    "Pequeno dia",
    "reveluvs clowns",
    "lo ngomong sm sp",
    "local farms nct farms",
    "me: has an idea me: i'll write that down later me: forgets me: man im so mad i forgot about that idea",
    "Cheguei do mercado s o bagao",
    "KURANG GEMES APA GUA HAH",
    "aduhh gue pengen ganti persona deh kok keknya banget persona gue asli",
    "Wait ini maksudnya apa nih ngetag mbak Ali Michael juga",
    "uuk aaak uuuk aak gua mau diving",
    "emang udah sepantasnya begitu",
    "No falando a verdade nem conhecia este rapaz",
    "Pdhl ak bkn dakjal",
    "Payah ah lo masa gatau",
    "Mais milao em conta q se vai hj",
    "dislek",
    "Brown nosed drone.",
    "ngx, km sp",
    "\"...to bdziemy wykorzystywa wszystkie rodki, jakie przynale pastwu...\"",
    "Bolsonistas",
    "Sombongg mlsss",
    "well this is embarrassing my fancam didnt link",
    "Friends plz follows",
    "tapi kalau main di arb, dihabisin juga gemsnya... Ya sudah semoga dalam waktu dekat kamu beli merch offi Gentaro ya",
    "6. eh gblk bunuh diri 7. 8. acc rl semua 9. playlist spotify 10. jatoh dikantin trs diketawain sm kakel",
    "Gemesan Sejun hyung.",
    "banana is not a berry.",
    "AnTeK moOmIn",
    "opinions on hets boo",
    "Sorry I didn't see nor hearyour opinion. What means that face or",
    "Me entrego por inteiro",
    "ALL",
    "MUTUAL JENO DI AKUN JINSOUL KU SEMUA MAHO kangen ngeuke tapi uke udah bukan jalan ninjaku. bengek padahal 4 tah",
    "tukang fotokopi tutup",
    "yaanan olaylara bak am; arkadaki drm yiyen day",
    "aku benerr",
    "Like idk if na unsa ni akong Brain like, I heard little voices in my head na negative :",
    "astaga aku dapet emot",
    "hipocrisia reina",
    "Nah, sia gelo. Sok ngaku ngaku waras",
    "Una buena demanda no le viene mal",
    "GUE GABISA INI KALO LAWAN DREAMIES. WOI",
    "steve buscemi tim roth",
    "LAL macam apa ini",
    "Sylyorduk,sylemeye devam; mmet,mmmet! i(ittifaklar) olmaz TRK DEVLETNN karlar neyi g",
    "Mairie aux abonns absents entre mpris et incomptence depuis trop dannes Rsultat: sg",
    "ok sama bir reklam olmu. Ne gldm, ne elendim, ne rendim ne de sevdim. zlemez okaydm.",
    "Ngintip punyaku",
    "quantity quality",
    "Desmonorou Prezado o senhor FAKE!!!!",
    "MERW OVER 2.5 2U",
    "Nope",
    "Mal muy mal",
    "Mal muy mal",
    "Lo bueno que a ustedes la derecha todos sus pronsticos les salen mal",
    "Lo bueno que a ustedes la derecha todos sus pronsticos les salen mal",
    "Lo bueno que a ustedes la derecha todos sus pronsticos les salen mal",
    "mana ada cinta gak mau milikin",
    "mana ada cinta gak mau milikin",
    "po kujtohem per disa gjera dhe nuk po me pelqen",
    "po kujtohem per disa gjera dhe nuk po me pelqen",
    "if wins the animalsuit option they'll probably delete the tweet",
    "if wins the animalsuit option they'll probably delete the tweet",
    "Vatan hainlerine inat begen",
    "Sumpah tolol kalo ada yg belain mereka padahal gk tau kronologisnya sampe bawa ke twt lagi",
    "Negative",
    "More in a free game",
    "Failed state",
    "Ah rp bright banyak yang jamet skrg",
    "Pues no!!",
    "Babaji ka thullu",
    "Eh bukan",
    "Les dio nota a todos los progr de Susana Gimenez juzgada por ese canal Hablen",
    "what you can't just say shit about me Julio Stefanus you can go and suck someone's dick, bitch no i'm not sorry",
    "unfriend",
    "\" \" \" \" \"",
    "gada hubungan",
    "Sou doido p encontrar uma mina calma, mais nesse mundo t impossvel",
    "Bagusan hasil yg gwe fotoin",
    "Kek wangi aja lo",
    "No, stubborn",
    "had to listen to google translate like 20 times but i still couldn't do it sorry hiro",
    "BIAS",
    "yaallah temenku gamudeng",
    "LU PLG JAUH",
    "Vi ese argumento en varios posts en rrss. Creen que falsedades se convertirn en realidad por repeticin.",
    "Sorry fellas",
    "Dislike dislike",
    "Si eso dice el mismo Pablo Iglesias",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawa",
    "Kesel banget punya pacar modelan begini",
    "Dih kok lu gitu par dm gua",
    "fiquei sem celular kkkk",
    "Espaa baja hasta el puesto 32 en el ranking de talento mundial de IMD Por qu",
    "tetap aja kurang berprestasi",
    "kbba aj",
    "halah, biasanya juga asal ceplos",
    "Namorar no d namorar dar no",
    "ga normal",
    "STOP CALLING ME BOBO.",
    "wait a damn minute im not going ia bc yall are voting for the baseball option instead of animal",
    "sink di marunong sumeryoso hahatdog",
    "Als het om anderen gaat staat Henk Nijboer vooraan maar nu het gaat om de rol van gaat hij duiken",
    "Wtf. You give them virtual ass and fun then they back hand ya.",
    "Pakboinya nerous",
    "Isko shakal aur makeup ki padi h",
    "najiz",
    "Gak boleh males noona",
    "Tim, your ignorance is ugly. Shame on you",
    "php!",
    "ga ada akhlaknya kado mana wkwk",
    "Eso es un monumento a la corrupcin de",
    "Big fat",
    "pengen ngoleksi parfum lagi, tapi gak kemanamana percuma.",
    "Katanya lo ngompol kan pesing",
    "ganti loo",
    "a clica t acabando cmg e eu preciso gravar minha aula hj",
    "gue ga sanggup diving",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "same my brother, my friends n i were all fnaf stans it was sad",
    "udah ganti avanya",
    "IYAIN AJAH",
    "LUPA NGASIH JUDUL ANYING BODOH",
    "EVERY",
    "Iya dongsaeng Wkwk bengek",
    "L",
    "Chego atrasado no trampo pra completar quando t na frente da funilaria tomo um paredo",
    "Admin cant spell poor",
    "Y solo lo logran haciendo eso.",
    "Jan ngadi ngadi bah",
    "jangan reply kl ngamau menyesal",
    "heart been broke so many times iiii dont know what to belieeevveee",
    "Tapi mon maap ni saya gapunya akhlak",
    "pusing",
    "bnyk gaya tp kere, skip",
    "non enfait pas du tout",
    "Que pensamiento tan errado y daino.",
    "mo mute devon",
    "MKSTNYA APA",
    "Disgusting from Rio Tinto",
    "Dislek",
    "This is just complete nonsense",
    "karna gak punya uang",
    "Changbin maap gue oleng dulu. Screentime lo dikit sih.",
    "Preeeeeeeet",
    "That's in very bad taste ... and here I mean for both Xi and Modi Ji Respect the l",
    "Eu tenho mania de achar que s pq resolvi certa situao as coisas voltam ao normal, e as vezes no simples assim",
    ": Alabama AL back to epidemic start line, , lik",
    "Le urge, hacer poltica x su baja en popularidad.... mal muy mal",
    "\"Waste of 5.\" Garry's Mod 3,397 hrs played (avg. 154)",
    "i dont care",
    "Mughli clan",
    "masa baru uwu uwuan udah nyerah aja lo bang",
    "Toda la razn., hay harto weonaje que no est ni ah",
    "hihhhh bawa bawa mental illness",
    "Wasted a good pic on a dead jk",
    "Ada yg playing victim pake fake account buat gali informasi, cara mainmu terlalu mudah ditebak entah siapa itu orangnya",
    "No vai conseguir mais",
    "Males.",
    "!",
    "Mau ngambek terus biar diginiin",
    "ga nawarin leot.",
    "You are in the best position to know what it is to cheat in a presidential election, because that is what you did in 2016",
    "Och ngra tjnar grova pengar p det \"Regnskog brnns ner fr illegal palmolja till svenskt miljardfretag \"",
    "situao atual do Brasil BANCOS: fechados ESCOLAS : fechadas BARES: fechad",
    "tapi kata temennya gue ganteng",
    "not deserved",
    "kuat bangeet emang lo",
    "ga enak bgt kalo ga di lock accnya",
    "B and D",
    "Vou l s pra deixar meu dislike",
    "reslved terus, payah",
    "Para el cigarro y alcohol y quiza que otracosa...siempre tienen moneas...pero para comida no",
    "UNCONditionaly is much much more BETTER than Zuckerberg's f bk",
    "B and D",
    "KORNAYA ABANINCA TRAFK AILMIYOR",
    "its a bl doe so if that makes u uncomfy watch asf",
    "Halah, gugel lo",
    "Hey dostum bu yzden takipi kaybedebilirsin",
    "I'm hearing the bwamp sound in my head reading this",
    "Well, I give horny a thumbs down",
    "Ini apalagi, capek.",
    "a k u g k s k i n k e r a n d o n g",
    "Ice cream dulu baru cium",
    "sem sol aqui em londres bro",
    "las personas con la que convivo a todo le tira mala leche",
    "anjing gaada akhlak",
    "Gue anaknya kalem gapernah war",
    "Ma fine settembre c ancora Spero di no",
    "selingkuhan kurang ajar emang",
    "PROB A DEMON",
    "For what being too afraid to go to city and taking it out on Joe",
    "L' s'est fait avoir lui qui se croit tjours le fort, le intelligent. Il a perdu Comment",
    "Pandemic!!! And death at the hands of the dim and dom show self serving government profit over peo",
    "bruh no",
    "MAMPOZZ FIZI",
    "Miskin",
    "no",
    "opo",
    "INI MAH GUA ANJIR game juga masak masakan sama fashion fashionan lagi",
    "Ben voyons!!!",
    "i knw wooil would this",
    "nikah sama patung",
    "Eles sempre fazem isso...",
    "Kamu siapa larang larang saya. Yang boleh larang larang cuma pak piyan",
    "Awalnya ak suka Hyouka tapi sekarang gak suka gara\" itu anime kesukaan mantan nonton karena dia yang suruh",
    "mASA LUPA apa ka aya ga niat rewatch.. aku sekalinya rewatch ketagihan nyelesain",
    "Kebohongan apalagi ini men",
    "Ganun pala sa mythic sobrang daming malakas kaso puro pabida",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Shiva nggak bisa ngelucu, cuma bisa naik sepeda ngebutngebut.",
    "Shame shame",
    "Aggggg, padahal kode ke hyung biar hyung yg donlot",
    "Abang gue doang nape dah,,,",
    "I was a big fan till this week",
    "ga enak bgt",
    "padahal bias",
    "Balkonda abdest iin lavabo... Elit zevklerden sradan cafe mimarisine",
    "burunk biru",
    "The entire stock market is down, a sea of red, going back to sleep",
    "Sporting",
    "johnny t voy a morfar a besos",
    "oala gue kira lo melihara naga",
    "Console be like",
    "Pasrah bnget payah",
    "Diam lo sombong",
    "wkwkw gatau deh gue halu apa ya,,,tp fake chat nya mirip lo sih ngakak,,,yes nda is back 3 gue kering bacaan jjp",
    "Ak muk downgrade google aja lah. Upgradean nya payah Aku gabisa akses google sama sekali",
    "Mmmm non Ronaldo oui",
    "Lo ngetik apaan",
    "Jorok tikah bangke",
    "Pas un pour rattraper l'autre chez LREM !!",
    "ANJ, KETAWAN BGT ANAK BRENLI",
    "Me fij tanto por uno que al final se fue el otro",
    "IH, SEBEL BANGET",
    "iGLESiA",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "akuu ke 2 tpi samaa jugaa waktu ituu ga ngikut dri nol banget",
    "Trp jangan ngaku classy kalau belum join",
    "Stolen from the TL toxic mutual: always fighting with someone, unpopular opinion, lowkey annoying soft mutua",
    "Pgn ku banting aja ni laptop butut. Kdu pke laptop dajjal gr2 laptop ku yg bagus kutinggal disemarang",
    "gila halunya kek anak rp.",
    "Bu bir Konyallk testiydi ve testten geemedin Her Konyal etkilemek kelimesini etliekmek olara",
    "maaaaal",
    "Esok rasa macam nak pi center laa.. bye bye digi..",
    "To puta",
    "Hoje em dia e melhor meche com animal do que ser humano irmo",
    "Idiota no pico ver break quantas vezes for preciso",
    "Gmn ya rasanya krn saking cakepnya bisa bikin muka jisung kek gitu muk ngerasain tpi aku kentank kere lgi",
    "Stolen from the TL toxic mutual: always fighting with someone, unpopular opinion, lowkey annoying soft mutua",
    "if they hit the donkey with a golden saddle, it is again a donkey Hello donkeys!",
    "Hey, sebelumnya maaf gue baru melihat ini kay. gue mau ngetik sepatah dua katah, in bhs soalnya eng ing eng ing gue payah",
    "The entire stock market is down today, a sea of red, going back to sleep",
    "Gak kenal.",
    "YouTube 1019",
    "Abrazar menores de 18",
    "i dont see a hate tweet",
    "Bgst jelin",
    "Y con nuestra plata elige lo que quiere",
    "Eu bem querendo pagar um boleto e o app do nope",
    "Lmao! No, I don't wish to be any sort of Karen. An ill willed bunch!",
    "Wow!! Es una explicacin bastante interesante, yo ni me di a la tarea de saber xq. Muy mal jaja. En",
    "no",
    "tp dia mah jelek nder",
    "Im so glad I aint the type of bitch who believe everything a nigga tell me its real slowww for that",
    "Jelek",
    "Current day Maharashtra govt fighting COVID2019 1) divert Maharashtrians and rest Indians from their fail",
    "Itu kan untuk lo sama anak anak satoerdoest",
    "wkwkwk nda usah so sweet so sweet nda cocok sama kamu",
    "cooked are grand uncooked they're like chowing down on eyeballs",
    "Peru 21",
    "no vou me reder as padres de beleza",
    "small potatoes phrase of small INFORMAL something insignificant or unimportant. another 45 blame game",
    "Gak ada akhlak emang",
    "Ill fuck young boy but his music",
    "Ngapa gua yg uke",
    "6. Ss 2x isi bookmark done. 7. Dipaksa drink. 8. Jametie qu",
    "SHSHS I AM SORRYYYY I HAD TO DEBATABLE Y'AL DON'T MISS ME.",
    "Gwe lah, syp lg",
    "Nope when gabby said she ate his ass thats when I knew he was gay so stfu",
    "Cmccn critical care colleagues please see great idea thank you for the opportunity for critical care teams to ap",
    "Itu reaksi aku duluan.",
    "Just shame on u government U will give students increase in stipend with increa",
    "iy thr ga mendukung",
    "ak gak beli lgi hyung, ini uname yang kmren kmren,, sayang gk kpake,,",
    "Ttapi itu tidak mongken mas melihat tabiatmu selama ini",
    "Big to this post.",
    "gayanya udah kayak minum bir di drakor drakor",
    "Dislek ceya dn bintang kotak kotak",
    "No",
    "La lista de Schindler,El Secreto de tus La la Land",
    "GAMO HEH",
    "Tuh kan salah emot orang mau ngasih ini juga",
    "ch",
    "Bu AKP'nin zihniyetidir",
    "kKkshsks kirain udah masa gatau",
    "WEL TOP he, deze 1,5 meter samenleving",
    "Halah kandangin kandangin. Aku aja ga di balas",
    "gue baru sadar banget kenapa patrick goblok kudet gitu,, soalnya tinggal dibawah batu",
    "6, white ring",
    "me 2",
    "Ga seru",
    "Ngetag aja salah, nanti lamalama ngechat orang yang salah juga.",
    "grgr ost nih bego jd kebawa suasana",
    "A replay of McCain Senate vote:",
    "dibjak renjun!!",
    "udh ah muk bobo dh gk mke kcamata nih mna di tempat gelap lgi",
    "ew it cropped ugly",
    "Schlechte Bewertungen interessieren Sie nicht Jeden 2. Bewerber schon.... Be Cool! Wir managen Ihre Be",
    "Playing safe amp.",
    "Witezl voc e ladrao j foi provado o Flvio Bolsonaro no deve nada a justia Witezl ladrao golpist",
    "YINWAR INSANEEE NEWLY WED COUPLE",
    "Bukannya Rakyat yg membiayai Negara ini Bayar Pajak misalnya. Cc. Pak",
    "Makanya kasian banget dia mau makan kue malah ditinggal sendirian",
    "Duit mulu.. !!! loe bud",
    "BOOO",
    "Chale... Y el Infinitum que no me viene a arreglar el internet",
    "Watched two episodes and turned it off, sean Wallace was not convincing at all, too posh, very disappointing",
    "Nope",
    "aku takut sama kamu.",
    "Banco ladro vou l no Procon, e t subindo o imposto...",
    "CIX deben estar viendo como nos alteramos y rompemos la cabeza",
    "Outrageous",
    "Recien vuelvo y ni apareciste hija",
    "buset dah, skit prut brasa lgie d tusuk",
    "'' cheyyam '' Vayya.",
    "gOOOOOD MORNING i missed my first two classes",
    "Tetep classy walaupun ngomong bengek sekali.",
    "Depends on your typical thinking may be she's get married with Usman anything else",
    "Iya! Ini aja udah pada mulai pamer mie di tl. Pengen ku mute aja rasanya",
    "Yea I wont argue it and kind of agree. I just saw it as ignorant and misguided, like most of the movie.",
    "Paraah banget lah gila",
    "Kapan aku bawel dah Aku kan kalem arpi",
    "Du kunde tnkt rtt frn brjan och verltit jobbet till en kunnig .... hur mnga till skall d",
    "Mentira ni ganas de nada",
    "Bege bgt dah jenong",
    "THIS is those Commies Attempt to CONTROL the USA Population . .",
    "Puro incompetente en esa reunin",
    "Lagu yang buat gua tau korea dengan baik",
    "MALES. You hate me that much don't you",
    "Hyung aku dislek",
    "CIHHH",
    "FAKE NEWS",
    "no",
    "I give baby chicken ugly super thumbs down!",
    "bisa lah",
    "Males reactnya juga.",
    "Damn quite a few of u are either inactive or really wanna break moot",
    "Per 21",
    "ju prawie kliknam wylij, ale teraz to moesz zapomnie to tyxh pienidzach aducha",
    "Si pienso distinto me bloqueas Espero que como mdico no pidas la ideologa de la gente para atenderla o no",
    "Tumben kasian ama gue",
    "white men",
    "gue laporin ya lo.",
    "dale q en un rato lo subo",
    "Yaelah gue join juga mandiri langsung tau jawabannya tanpa nanya temen",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "jeyek bgt ga suka.",
    "both of them are getting the benefits either way",
    "Esse Lngua Presa Comunista mentiroso e ainda Fica postando que no Petista Levou uma Invertida do Ex Minist",
    "Terserah sya, atur atur deh udah aku kasih tau tpi percuma ga di ambil ke hati duluin pikiran km doang",
    "..",
    "Kaya anak baru aja lu",
    "ah payah, gedean gue segede semesta bye.",
    "That dream sucked fr vivid af",
    "SE DISPAR LA CURVA , un ejemplo a no seguir: descontrolada y ms de 70 casos de coronavirus",
    "Manchou a sua biografia!",
    "Michael reacted to your reply with",
    "Caranya gampang dan bahannya ada semua tinggal niatnya doang",
    "udah pinter sejak awal, tapi pas udah masuk mendadak jd bodoh, srv96hanbin",
    "GUE REST IN ACC ITU.",
    "Follow and like limit gang",
    "Baguss Sumpel aj sekalian",
    "rep nya dah gila semua",
    "Bct lu ngapa ngerep ae dah ah",
    "nggak bisa tidur, buka twitter malah sedih nggak karuan.",
    "ingin refund briigxdir tapi sayang.",
    "t assim hoje",
    "mls ah, tmn rl udh pd gk seru huuu",
    "Como no hay pal almorzar, seora siesta le pego",
    "IDIH",
    "Don't judge",
    "Pantesan jiyo bentukannya kaya burung hantu buna nya kelelawar sihh",
    "Hrdinsk in! Kdy to srovnm s bratry Many...",
    "Nyenyenye",
    "Lagi nangis jeleq, nemu ini",
    "There is no law and order for poors. Ache din",
    "Classe mrdia alta brazuca reclama sobre pagamento de impostos sonegando, a elite a q mais d calote.",
    "yang udah ngantuk cupu",
    "How am I supposed to respond to youre welcome",
    "haduh ini org masih kepikiran sapa anying",
    "Where's the fact check on that",
    "Witezl canalha voc e safado no leito em hospital nenhum mentiroso canalha ladrao golpista filha da puta",
    "makanya jgn lucu\" bi posthink aja mungkin dia mau pamer",
    "!",
    "heart been broke so many time i dont know what to believe",
    "el pas con esa gente no avanza",
    "(not to you Jaime but to rushing a test to market that wasnt ready. Wasting money and del",
    "Ntr gue kna ketikan shaming lgi",
    "..",
    "Summer bulan juni membuat wfh di",
    "akan kuberi dislek",
    "Dor de cabea que no deixou eu vim trampar na HR certa",
    "And then get hype because she pregnant and he came back",
    "( dulu ak pernah ngira kalo ketok magic itu toko sulap, ternyata bengkel. ) oiya jelas, masa cerai main cerai aja",
    "Nega baca y",
    "Gak mau kena tipu lagi",
    "dn aku bintang bukan tanda tanyak, kamu norak",
    "i dont trust anyone who treats the realest on their team like they aint shit time 2 get drunk",
    "Byu juga bkin kesel",
    "Gabisa baca balik aja ke rahim mama",
    "dislike wony",
    "bodo amat ya jir unn mata gue sakit",
    "Ga boleh.",
    "biarin",
    "cih tega bener lu hyung",
    "Pessoas pelo Amor de Deus no vai aparecer ningum pra Botar um Basta nesses Comuna heim",
    "afs",
    "Ugh, those covers",
    "pasi anjir brisik bgt kk ku mlm mlm",
    "wkwkwkw jadi kang juragan kopi sih",
    "Malu maluin emak bapak lu",
    "Queria ir l na nova mais sozinho osso",
    "deleted na yung vid pero may nag comment parin,",
    "As in",
    "ops on bree ops fuck british people",
    "we need a Thunbs down category to choose. We can something but what about the dumb comments that deserve a",
    "Astagfirullah",
    "udah tp ga bisa",
    "But government dont want to take bother in this situation. They are going to celebrate six year of governance",
    "dislek",
    "diunfol yeh",
    "Nah iyaaa masa 10 bulan Trs kalo rasionalnya seminggu 1 episode aja udh 40 episode, ga yakin gmm manjain kita kek gtu",
    "Welcome iPhone.. Byby Huawei",
    "Si no hay confianza, no se llega a ningn lado",
    "and skz have the the nerve to leave him",
    "labil ava banget aku",
    "no pict hoax",
    "i hate living in america",
    "halah",
    "MANTENERE CHIUSO IL TRAP ! SAVE THE NANNY !",
    "Completely idiotic!",
    "Eu at t tentando criar expectativas, mas suas atitudes no colaboram",
    "DIEM GAK",
    "25",
    "No i got like sand color one like last year but it literally is so chips i had her fix it and everything but",
    "berani lah jewer doang mah",
    "ngakak, gak butuh.",
    "Mejor q no diga q estaban PREPARADOS, sabemos que no",
    "Seguime Hasta el peor EX te ensea a quererte de verdad y que nunca ms te abandone",
    "48 und ein wenig stolz darauf Grne leider weiter zweitstrkste Kraft. Aber wir drfen al",
    "Ved me aisa kahi pe nahi likha...",
    "KATANYA MAU TIDUR",
    "morreu",
    "T foda pra achar linha vera cruz meu irmo",
    "Urivirus y sus triquiuelas...",
    "pengen ganti yunem deh",
    "C'est des vrais loosers ainsi que leurs directeur de conscience",
    "little mermaid 2018 gajelas banget tolong",
    "mls ah gengsi",
    "DADDY!",
    "n e vc sopecerto",
    "SE DISPAR LA CURVA , un ejemplo a no seguir: descontrolada y ms de 70 casos de",
    "iyaa kata temen gw puter puter doang sm maju mundur gt yaAllah kesel bgt yg ada gw kyk es puter bnrn",
    "no me agrada para nada ese coregrafo",
    "ftd! DEGDEGAN KALO DAH BEGINI",
    "finished brokeback mountain, very sad",
    "dulu lo kek soft bgt kek banana cake trus lo unik bgt jadi gue inget terus pokonya kek kk yg baik t",
    "theyve been in love for 7 years",
    "Gada akhlak.",
    "KENAPA MALAH KAYA GINI BJING",
    "Kadroyu nasl buldun",
    "Ketikan lo jelek.",
    "Juegan a la destruccin de los recursos naturales q posee juegan a la Corrupcin",
    "Tapi yg lain kudu di dislek",
    "gibahin aja terus lek",
    "gosah belajar ya, yohan udh pinter",
    "Tante dislek",
    "kembalikan duit kami",
    "Por que procuras a PGR Colocam esquerdista l, tomou na cabea Game Over",
    "Gaada akhlak",
    "Hanjis kayak nci nci yang lagi mantau toko",
    ",, 4 .",
    "Tive a empatia de aguardar esse tempo todo por conta do Corona. Mas o tratamento",
    "Kalo katanya sih dia juga ketipu tapi gaad tangging jawabnya",
    "Knnen sich die langfristig in der festigen oder Experte Alex",
    "when you lie to me all that shame and all that danger.",
    "intimidating: closeness: : pinned: gag bgt layout: bio: asep pride",
    "YA BESOK AK TANYA FIZI",
    "...",
    "Alone Some people come into your life only to teach you how to love alone 23 October 2019",
    "Do you like to see them fail 12",
    "He knows he does Making fools out of the public.",
    "buset, gwa gamood ampe chat tmn gwa bales singkat",
    "No cota que no posto nada aqui",
    "Oxfords universitet smutskastar Sverige!",
    "9 TV",
    "felix,, aku coret km jadi adikku.",
    "setress",
    "ada notif dari pinterest ak kira notif allen update di fcf",
    "Nama gw ngape si",
    "As ando hermano pero hay que seguir adelante nimo y buena vibra se necesita por ms fortaleza que se tenga pa tras no",
    "Mi support es el ms cabron pero el de ustedes",
    "Da geht noch was.....",
    "Goyal. Fine. Out javdekar..",
    "Dislek men",
    "Move On ffs",
    "Adminnya smofc ngeselin",
    "I stopped paying attention to him",
    "Poco cerebro y mucha bandera",
    "Woi buka gembok loe cc",
    "Tim Hortons",
    "Esse vento t maltratando todo dia",
    "Jn mau ren, dilupain lo ama si dakjal",
    "my teacher is a stupid bitch",
    "Mauvaise passe en ce moment pour n'estce pas PDG En terme d'image",
    "Bernadette Chirac ne en mai 1933...Jacques Chirac n en novembre 1932...mauvais exemple de comparaison !!",
    "no point in mochizens anymore",
    "kesel bgt ni orang makin ganteng",
    "ngabisin 20chapter dlm sejam gaada lagi selain manda:) gk pp literasi",
    "Ests o no ests, somos o no somos, quieres o no quieres pero a medias NO",
    "Follow my friend tyr7r You like it Follow ipfcars",
    "Jangan cepuan lu hyung",
    "En el horario que tengo para comer voy y me compro ropa as no",
    "sigo sin entender pq los pxeles me bloquean si no haga nada",
    "Oh give it up with the victim act FFS This is ALL caused by Cummings' ac",
    "no mattia would call all of us a slur",
    "Kakak juga pendek",
    "Idih mksd nya ap (( cowo aku ))",
    "Quando eu no vou com a cara de uma pessoa, no tem o que me faa gosta dela",
    "its hard for me to forget you",
    "HUHU AK MO NGIKUTIN NIZI PROJECT TAPI DAH TELAT BGT GA SIH",
    "Hospitals and Nursing Homes Spent 98 Million On State Politics Now They Want Immunity See Andrew Cuomo",
    "Esta seora se olvid el pacto que hizo con mi abuela o se hace la boluda",
    "Dingin pas awal join, berubah uke setelah sebulan join",
    "junun junun ya silahkan beta liatin ntar",
    "2000, , Samsung ,",
    "malu bgt anjinc typing ak jamet chatan sama mas crush",
    "Buat kakak kakak",
    "Fake",
    "Man fr. My worst fear is having to touch my savings account lmao this how you know your an adult",
    "im still pretty talo ka na agad",
    "jyp said: NO REST FOR 4 JYP NATION",
    "Bad",
    "imposible ante la indolencia del gobierno nacional",
    "Quiz Time! The TR7 was the last sports car built by Triumph. True False",
    "Hello saya mau nge SAin kamu se detik aja boleh Samasama",
    "Entre 26 capitais avaliadas, Florianpolis ocupou o penltimo lugar, na 25 posio Neste momento, transparncia",
    "Nope",
    "ellos solo asen las cosas asu manera para sacar provecho de su poltica esto no es loque queremos",
    "jin macem apa kamu di kasih obat aja langsung ngilang, payah dukunnya.",
    "Kully fans",
    "Il faut lever le niveau",
    "is AGAIN mocking the press and THIS TIME for wearing the. He's literally saying it's bein",
    "Please switch parties so we can vote you into oblivion.",
    "FAKE TWEET",
    "Nope",
    "selamat anda salah",
    "Merci denvoyer les cadeaux promis plutt que de faire de la publicit",
    "Ni aku sama naya kalo lagi akur",
    "ok that person is def lying if nothing has been released then its not true",
    "Resistencia en Espaa no queremos comunismo",
    "gak ada peje peje",
    "anjir emang omet ..",
    "dormir quand on est fatigu se plaindre quon est fatigu",
    "Iyh",
    "made this for my bag teehee but now ive run out of ideas",
    "(Gonna track down my other exes and call \"to see if their folks are OK\"). smmfh",
    "minha me se faz legal, mas no tem nada no",
    "deg degam bgt gabisa jalan palaku sampe sakit cm grgr nntn blacklist",
    "Fit To Rule The World ! CORONA BONKER !",
    "wkwkwk dulu sarom takut ma gua, sekarang jadi ngelunjak",
    "alm da pessoa t doente s estresse dentro dessa casa",
    "heart been broke so many times iiii dont know what to belieeevveee mama",
    ".",
    "Anak jati kata nya permikiran",
    "Soyapango tampoco Ese mercado lleno total:(",
    "Move on from",
    "No",
    "Sorry man.. my allergies have been on fire!! Eyes ears throat and nose!!",
    "fisika",
    "Jajajajaja ya tambin la tena pisada con la sentencia contra DirecTv, en menos de una semana",
    ". Shameful tweet Walrus ke sath combined kiya hota to mai appreciate bhi karta.",
    "punya kakak kerjanya bikin leot. gabisa bantu nugas",
    "Aku gemes banget ama straykids Padahal mau berenti dulu kejap kekorean. Kek nya chan mutualan emang ama gua",
    "heart been broke so many times iiii dont know what to belieeevveee mama",
    "lancar apaan tanganku nginjek duit aja enggak",
    "no no we can not zoe is trash",
    "Dont bother ladies! Hes a sore loser that doesnt pay up",
    "GOAT: CM Punk Lacklustre: Roman Reigns, Kane Trash: Vince McMahon, The Miz The Rock, Stone Cold and Edge are",
    "El mismo tipo que dijo que si una vieja entra con falda a su negocio es porqu esta buscando que la violen.",
    "Pessoas que comeam a namorar e se esquecem dos amigos so um grande no",
    "Nope",
    "Bad leaders care about who's right or wrong. Good leaders care about doing what is right.",
    "MAMPUS, NUP LO",
    "dang",
    "dislek",
    "i got ex kpop oomf fuck that thing ive never even tweeted about kpop stan twt here",
    "alay",
    "Nosssa nada a ver",
    "IH LEYA KETIPU SKUZNSBSJSH",
    "Dari lahir ya",
    "heart been broke so many times i i dont knowwhat to believe yeah mama said its my fault",
    "aka",
    "APA KATA GWA JUGA GWA BAWUK",
    "Top losers of the last hour THETA 0.41579 3.01035 MAID 0.12735 2.31557 REN 0.09371 2.0",
    "sinting",
    "kenapa bagus bagus suaranya",
    "Aku mau jadi penculik tapi ntar digebug wekwek sama wuji",
    "Eu no aguento mais essa renite no",
    "Many catchers attempt to block the ball with their glovearms This causes a hole in our target blocking area. One",
    "night everyone.. user woodziam udah gak bisa melek lagi dikarenakan mengantuk..",
    "Akan gua dislek kata kata sammy",
    "and still people dont have time for each other",
    "Njs signal jele bngt g sk",
    "Life with Marfan syndrome and it's comorbidities",
    "gara gara lo bang dia jadi pamer ukurannn",
    "GAADA AKHLAK LO",
    "Excelente trabajo",
    "Males sm sombong arpi",
    "Rewatching the 2005 Final, Alonso and Garcia",
    "buuuuuuh",
    "CAPEEEERR",
    "ga baik ditiru",
    "stc",
    "QAQPAMWLAMSK",
    "Largument de ceux qui en pas.",
    "ngk js",
    "Nope",
    "Negative",
    "E a rapaziada continua saindo, botando a cara na rua",
    "dilupain lg lu, kasian",
    "...... Lu kerempeng darimananya tiwaaayyy. Sungguh penipuan publik ini dislek",
    "Dese niggas nasty ash cmon na",
    "gue memang asik.",
    "sink af, i mean like",
    "sink af, i mean like",
    "dance break more and more twice susah bgt",
    "gaffs a fucking rainforest. day ruined",
    "yang vote bub aja...:\"",
    "yang vote bub aja...:\"",
    "DIH ANJIR, UDH MUK TDR, TUMBEN BGT LO",
    "man get me off dm limit wtf",
    "Pour rsumer: Disney et Apple : on sait que cest safe Disney et Apple : probablement pas tot",
    "INI FILM APA DIA UMUR BRAPA",
    "this wasn't it bro",
    "Yeah I'm pretty about the ways some people describe games I've made but ultimately: They're talkin",
    "He said fixing the light buld would be 50 like BITCH thats not a priority fix my battery",
    "Valeu e pelo pequeno dia",
    "Nari reacted with",
    "receh lu",
    "Receh lu (2)",
    "Ya bodoamata dong.",
    "Aku: MAU PULANGIN SSR JIRO Also aku: ah, males main ARB brouw",
    "Sade mental j foi pra casa do crlh a MT tempo. Nada bem",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "kebo",
    "z",
    "Xaver bude hldat eskou televizi Tak to teda \"pnb\" s nmi",
    "Negativo",
    "kerdus",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Glad its not just me! I also need to access things tonight",
    "Reportagem sobre GD, no tem como no arrepiar",
    "Preciso ir no shopping resolver as coisas do meu antigo trabalho, mas s de olhar que t aquela fila j me desanima",
    "No",
    "My english is very bad",
    "Purwisyo na sila, isang isa nalang to",
    "Nope look whose living in his head",
    "e girls: not fun",
    "boong",
    "Dislek",
    "Parece que haci sera",
    "dasar emak ga modal .g",
    "non",
    "Niggas be living for the moment",
    "Nossa ainda mentiu para os fs",
    "Kalo di Twitter sih kayak anak baik. Oalah di WA benerbener biadab.",
    "No",
    "MYTH: All face masks do the same thing .. REALITY: Each ngg face mask is meant to address a different issue whi",
    "pertanyaan2 gue ga dipilih",
    "Biased opinionating",
    "Payah",
    "nga di trma y prnyataan yg ini",
    "poopy",
    "Daritadi niat muk bikin mie tp ngga jadi jadi juga",
    "no thanks I'm full I just want some milk",
    "Jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja jajaja",
    "no",
    "Otra vez baila Lourdes.... Noooooooo.....ABURRIDO",
    "ya sama ak jg",
    "Amerika Batyor",
    "Receh lu (3)",
    "ANNA BLIND SORRY",
    "es verdica la encuesta De ser cierta, estamos empinados",
    "Anjir lu bedua fakboi sekali",
    "Exactly! The Height of Selfishness and Stupidity! No excuses...!",
    "That means that you dont love them for them. You love the way that they love you.",
    "C'est bizarre, moi non plus ! Jamais ! Tellement qu'il est vulgaire",
    "pequeno dia",
    "KENAPA DI SHARE KESINIIIII AKU BARU LIAT",
    "Instagram is down Can't upload stories and keep shutting down",
    "Stole this from someone Toxic mutual always fighting, unpopular opinions, no chill, Soft mutual worth pro",
    "si mi nia a cuidarse, ya que en mis tierras vamos de mal en peor y el Minsal ni luces de aplicar cuarentena total",
    "What's up with your physicality and vision...... I disagree tho",
    "aNJING LU JANGAN KHOSIDAH. BENTAR LAGI JUGA MAU GW GANTI",
    "bu ahmet davutolu babacan kimdir",
    "Yooo abartmayn, sanki i yapyorsunuz",
    "nMA GWE BGS2 JDI ENGKUS",
    "Qu pas el 09 de Febrero del 2017 Nota completa en nuestra cuenta de Facebook",
    "kenapa pasir sih nun",
    "Bwat apa masuk ejensi kalo tetap menjadi akun bulol",
    "kan kan, bener apa kata gua.",
    "omg did you just call me cute HAHAHAHA salkennnn cae!!! akhirnya ada lagi yg seumuran saking langkanya berasa sesepuh disini",
    "tumben akang danil baik wkwk pasti ada maunya.g",
    "Sem carregado",
    "Don't forget that is.... a member of parliament!!",
    "kata gue kan tadi nun, dih gimana sih nun",
    "El amor me qued mal",
    "lu gaboleh jadian sebelum gue ya awas lu gue pukul.",
    "In a 3rd world country ordinary people dont matter, corrupt politicians with cash in their pockets do",
    "Hermoso da para los mates en el ro y nada de eso se puede!!",
    "MMG GADA",
    "kecap cengeng",
    "g di maafin",
    "kecap sok kuat",
    "Muy mala costurera, no pudo, ni podra remendar lo q todos sabemos la eepolitica en este nefasto gobierno Duque",
    "If you were British youd be a tory",
    "GIMANA SIH, MASA GATAU BODOH SIH",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "udeh puas lu arpi caper",
    "Psima seal",
    "i want that one",
    "nyesel bgt ak lupa ngevote ya allah malah rebahan, kebanyakan asumsi silit ciken .gpp mo gpp",
    "Bad tweet",
    "Does your company actively invest in search engine optimization Yes No Not sure Post an emoji down below!",
    "Ses var karakter yok",
    "Keinget celana kolor abuabu",
    "Nope",
    "devo collegarmi su meet con una collega di mamma che mi aiuta a fare il test di arte ma non ho voglia",
    "hearts been broke so many times I I dont know what to believe mama said",
    "makanya jangan seremserem.",
    "jan mau, nama dari panjul kga klesi",
    "I read the comments but when i heard the freestyle",
    "Awful They need babies' blood to live...",
    "Butuh duit oiii THR kena lockdown gueee",
    "Friends plz follows",
    "Aus dem CoronaVerordnungswahnsinn. KinderGeburtstag geht aktuell wie folgt: Privatparty Stall auf dem Bauernho",
    "WHY IS HE LIKE THIS",
    "Je suis pas contre je suis belge",
    "gajelas bgt smuany",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "maksa nih seje nuna",
    "Masama yan kapatid wag mona ituloy",
    "Tum chah key bhi haleema sultan Nahi ban Sakti",
    "by",
    "Me afogando ne um rio de arrependimentos deis do ano passado",
    "i blame victon for my recent lack of panda actions lately",
    "wkwkwk tai ngakak bgt gue jg pernah anjir mana gue pas sekolah. lagi PAT pula kemarennya diputusin mantan",
    "yg ada otak doang yg blh tau",
    "Pede banget loe.",
    "Kata siapa wuu sok tau km Lee Jaehyun",
    "RIP George Floyd No ao racismo",
    "Komusunu seven bordo berelidir",
    "Cops aint shit period",
    "not hot",
    "Bien heureux les pauvres d'esprit...",
    "Thats a bit naughty",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "no",
    "very bad trolling",
    "Yah payah",
    "wkwkwkwkkw susu mamihh cocok buat geral berarti",
    "Dislike",
    "bUkan tEmen gwe",
    "Nah u just dumb at that point no argument",
    "just having a crisis u know",
    ".",
    "AHSKSKSKS KENAPA HARUS KELABANG. Geli banget.",
    "or they're just scared to tell you plz.",
    "On dm limit thats why",
    "Aku ndak ngerti lg udah wong ndi seh itu 'kemana' bukan Apa dimana",
    "babie who im not your babie",
    "Nope",
    "Hes a flake Trump hater.",
    "ih miris banget",
    "Tinuring kang bestfriend ng tropa ko, hindi mo manlang pagtanggol kala niyo naman tanga ako kausap alam ko bulungan niyo. Mga ulol",
    "Finde es immer toll, wenn man etwas dem Team, anstatt dem Date mitbringt Vera",
    "ngi, lupa ya gw main dancer tidak pernah encok",
    "nao fia",
    "I give that ape a thumbs down",
    "Acabou biografia j era Olha a o biografia, defendendo a perseguio ilegal do STF. Pensar que eu j bati",
    "True. la doble moral",
    "lh mmgnya sy skrg tidak kalem bro,,,, IH GUE NANGIS BANGET BADUT DANGDUT JELEK BANGETTT untung pul",
    "Canan'cm 15 Temmuz da neredeydin !!!",
    "maske yok okadar",
    "Absolutely NO I believe it will never be acceptable",
    "Ya sabemos quien manda en Colombia",
    "Odeio que desconfiem de mim",
    "Lo peor es que as le salieron sus amigos",
    "Hindi na kayo makakaulit masyado kayo mayabang!",
    "sumpa lupa mau ngapain gwe mantengin gc tros",
    "dh la anjir lu smw yg benci ama m1nj1 jg kl ngerasain apa yg dia rasain bisa jd ngelakuin hal yg sama",
    "bayi gede",
    "Lo siento pero lo outfits blancos son horrorosos. Ya los veremos en el stage pero por ahora...",
    "iya tapi boong",
    "Fascistas a Vista",
    ".",
    "oalah gw 18l",
    ".....MALAH NGATAIN.",
    "j'ai pas d'me si oui c'est dj pris par god les autres l Cerveau boss On continue en dm",
    "Ami Tampoco",
    "I am a good enough person to forgive you but not Stupid enough to trust you again !",
    "galinggggg",
    "Youre a joke!",
    "i said gn but i cant fall asleep also mads isnt awake yet this is",
    "Race is just too long. We dont need any more 600s.",
    "Cancelled banget yang nyebut mekde.",
    "Ang gulo nyo talaga mag balita",
    "Bless ur heart I have cried and screamed and I said to the devil nope you aint bigger than",
    "heartbeen broke so many times i i dont know what to believe yeah mama said its my fault",
    "i want to start photocard collecting but i dont have a job and where i live they dont let 15 year olds work",
    "Shut them down!",
    "MAGA bot",
    "No more respect",
    "now i think of it my dn looks ugly for apple users switch to android next time",
    "Went over on it mate. Got weak ankles",
    "Bole bek",
    "Hast du einen Freund Nein",
    "A mal stiska Bo drzava zaprla pipco vam lenuhom. Upam da vam se socialo znizajo",
    "Ahora ya sabemos quin se va a tumbar a : no es ; es con el",
    "Fizi",
    "C'est trompeur une boule de cristal",
    "iyh loe pengecualian.",
    "Hah Gila jahat banget sama gw dari dulu gak pernah aku kamuan. Teman macam apa lo.",
    "diem2 aja lo berdua.",
    "Johnson is a blagger. Nothing else",
    "Yo no fui Jajajaja",
    "No",
    "No",
    "sq decent kok jual mahal juga sih sombong",
    "\"Una vez se llega hay que demostrarlo.\" Mentira. Una vez te han colocado a dedo, hay que demostrarlo. Verdad. L",
    "Maling mali kayo",
    "don't cry baby",
    "Hate is the new kind of love, Nayeon. At least that's what I feel towards you.",
    "Hancur sudah garindra ini.. Ternyata cuma mengejar sahwat duniawi. PRABOWO",
    "inferno, odeio pensar demais",
    "3 ..",
    "Movies: Music: Games: Sports:",
    "7th duplicate feature request, didnt thank for the 2 years spent maintaining the project that I dont even use a",
    "HELPPP I HOPE HE LAUGHED AND WASNT LIKE",
    "booooooooooo",
    "Vergonha pro Brasil, STF",
    "VALDO CRUZ, SOBRE MINISTRO ALEXANDRE DE MORAES, NO FURO DE REPORTAGEM, EST NA INTERNET. APOSENTA",
    "Malezz minum Aer putih aja",
    "Monde : cette crise mondiale est un drame pour les tenants de l idologie nolibrale",
    "Otra vez estos dos cirqueros.... Noooooo....ABURRIDOS",
    "heart been broke so many times iiii dont know what to belieeevveee mama s",
    "All caused by Cummings' actions and dreadful interview",
    "Go Italy His evil times Are over the world knows,so dont procrastinate",
    "alright im out i feel sick",
    "listen ships are cool n all but some of yall make EVERYTHING about ships and its kinda ngl",
    "Kkkkkkkkkkkkkkkkkkkkkkk era todo dia isso",
    "I have received multiple messages from very credible people that this guy is indeed a scammer Just a friendly rem",
    "I just wanna know where the fit at",
    "yya lo emang stress",
    "gatau lagi men",
    "He is waffling",
    "Learned this shit the hard way",
    "Friends plz follows",
    "Lock THEM, the HELL up P.S. soon would definitely ROCK our World",
    "Untung caca tau diri",
    "Gda lucu nya anj",
    "minho tiene el pelo rojo y nd me dijo",
    "Nope",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Control z a ver como si no Que basura me sali",
    "cih ga pro",
    "cuma memberi fakta",
    "good, our media are just awful",
    "pantesan hp ak sepi orang di silent bengek",
    "Que pas Tenia chances y se termin",
    "SKIP",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "yinwar gaada akhlak woyy shshsh capek banget jadi sosis babi",
    "jawuh jawuh jgn genit ama pacar akkk zzzzzzzzz",
    "Mia no body listens you are a has been",
    "lu gitu tadi katanya sama gue",
    "Kenapa gua di expose dah",
    "heem",
    "sq caper",
    "Kalbimdesin dediin an kendimi gerizekal hissediyorum",
    "aku ga kuat liat yg bucin di tl",
    "Was fr eine kranke Gesellschaft!",
    "Acunun hatas alyor oyuna kmyor ocuk ibi taklyor diyer yarmaclar ne demeli",
    "Nope",
    ":. !",
    "REALLY nape aku yg kne palau. dammit",
    "pedes njir samyang mnding ramen babi gue:'v",
    "No vale msm",
    "Sesat sekali brou",
    "So fortnite doesnt want to give the recons a og style",
    "18:32 hs en Madrid, tiradisima como un trapo. Bajn total",
    "Trump i like you South Korea is",
    "Padahal emang lagi denger, beda lagu doang",
    "Some customers legit make me go . Like if I could throw you into a river, I would.",
    "Baru sadar hari ini aku berisik bgt",
    "se eu virar stan de bg vcs me batem",
    "I used to like him but now",
    "Biarin aja hahahaha gausah ditemenin",
    "Todo bien con Oyola pero mnimo si va a mandar 300tps qu me responda un mail",
    "AMLO 2024 lozano",
    "The only nondiet drink Dominos has left is Dr Pepper! Id rather drink cough syrup!",
    "Johnson is nothing but a blagger Utterly dreadful",
    "Aku gak mau ngucapin ulang tahun mamah sekarang sekarang, maunya yang terakhir biar spesial.",
    "Does anyone else give daddy yankee a fucking thumbs down.",
    "stelik hi hijyen deil ter,kl,toz,...stelik birde davran ekli",
    "Have a look thats what people think of you and your lot!",
    "Que mala onda que siempre haiga alguien as",
    "Povera Italia la stanno distruggendo! Pd",
    "lah nuna mabok yaudin. mumpung mampir. minta tolong isiin boleh! Makasih ya",
    "kalo jalan naik naik ke puncak gunung capek bgt jmet mana panas",
    "What a disgrace of a... eh, idk WHAT she is",
    "kan kita satu muka",
    "Queria q meu celular funcionasse",
    "Si no puedo ganar Por atleta Ganare con TRAMPAS",
    "tar lagi sutup paling",
    "AI PROFESSOR CALA A BOCN! ESSE PROFessor... TA OLHANDO O QUE HN! no no exteno de cl",
    "Meglio che si preoccupi del suo di declino,a cominciare da ci che ha in mezzo alle gambe per il resto...non ha nulla",
    "Im Sinne der Betroffenen bringen wir dieses Gesetz zu einer schnellen Entscheidung . Unsere Entscheidung lautet:",
    "Singkat skli, nga asik",
    "GAK IH EW GELI OGAH EMANG PALING BENER MANGGIL DIA ANK DAJJAL",
    "au ah lu lemot",
    "No al imperio de la energa!",
    "Marcos Daz no seguir en Boca",
    "KNP KUDU TYPO SI MANA TWIT GABISA DIEDIT",
    "Yours damage control exercise",
    "sedih sih ini",
    "vic yang jarang bales mt nih",
    "Inqurito ilegal, CENSURA opinio LIVRE garantida pela constitucional! Tribunal de exceo! CENSURA NO",
    "Aku mau ganti crush aja Ga seru ga uwu uwu",
    "heart been broke so many times iiii dont know what to belieeevveee mama said",
    "Lawannya kirin hyung, uwu hyung, tae(k) hyung, yuta hyung. Ya auto pada kalah. Apalagi uwu hyung cantik bgt jadi",
    "Cad a busca e apreenso dos celulares dos advogados do Adlio Vcs so os guardies de que mesmo STF Vergonha NACIONAL.",
    "Ah ge tignan mo dm ko sayo",
    "Goblok udah tau tugas mandarin belum siap malah main twitter Inget lu harus nulis 12 paragraf anying, dedlain bentar lagi. Dasar aku",
    "heart been broke so many times i i dont what to believe yeah mama said it's my fault",
    "Our media are trying to ruin our government, lives, and our country......they are disgusting",
    "T muito frio dentro de cs q isso",
    "Sii no pegoo una lpm",
    "It'sbeenalongdaywithoutyoumyfriend AndI'lltellyouallaboutitwhenIseeyouagain",
    "Gue kira decent taunya mirip badut ancol.",
    "mama im filming a video",
    "Bajigur wkwkwk",
    "len yemei brakma giriimim kt gidiyor hatta bugn kendimi eve zor attm. Aralkl oru arkadalar.",
    "mentir eh feio faelli",
    "....par ses semblables koi",
    "Archie Gemmill and Noel Quashie",
    "Stingy Swa go awei.",
    ".. ..",
    "poking fun at their extreme censorship: poking fun at their genders:",
    "Todo mal, todo esta mal en el mundo..",
    "nein danke!",
    "Hahahahhahahhahah",
    "GATAU padahal layoutnya super soft bgt akunya aja yang aneh",
    "cannot rule the world.",
    "Friends plz follows",
    "Aqui no Brasil s vai melhorar quando este governo de bosta passar s e gente estpida grosso mal e",
    "gx jelas bocil",
    "aku tinggi ya ternyata ngaca di hp gak kamu pendek ehhh!!!!!",
    "7",
    "no sekai for u",
    "ur so unfunny jsjsjk",
    "Hoy veo venir un dia re vago",
    "Im sorry, but putting an obituary behind a paywall Come on",
    "The worst network I ever use. In my village before come everyone using Vodafone but after jio c",
    ".",
    "Resultado de La Liga Fecha 2 FC Rayados Lima 50 naibaho FC Segundo partido y con goleada incluida, va",
    "Iria corriendo a abrazarla",
    "i smell like wet dog why r my dogs so stinky",
    ".... Bigard",
    "Lkansksnnajw que. Mqiqk que no la",
    "Gue gambar mata aja copas bangsat",
    "Pegando rabiola e linha",
    "Comentrio desnecessrio!!",
    "same",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Jawab ini or diseruduk sappy",
    "BENER BANGET. Apalagi yang tengahnya cair,",
    "Tal para cual Zurdos",
    "Malardas las clases con este wifi del orto",
    "Que asco los anuncios del presidente, utilizando nios, ancianos mujeres hasta llorando",
    "no yo no quiero que se pasen a NI estn haciendo un buen trabajo si pero eso es lo que todo poltico debe hacer y",
    "The desperate state of (((them))) (As of 2013) could have been due to (((them))). Angry !",
    "apenas porque sei que voc nunca daria pra esses artistas",
    "Kz ve bacs olmayan bo bir adam tweti",
    "RT : RT : Welcome to Launch Day Live coverage starts at 12:15pm ET. Liftof",
    "Tem que parar de dar ibope pra esse cara, ibope o que ele mais quer",
    "Im glad I watched that as I wouldnt have believed just how poor a performer is. Shambolic",
    "gibahnya lanjut besok y sobad ak klo dah gibah g mauk berhenti nanti KM BOCIL BURU BOBOK Y BUNA MARAJ",
    "ngga, malah mamaku yang ngajak",
    "something like that wfie pea needs time to process information",
    "To hear you tell it!",
    ".. ,",
    "P O L I C E",
    "Sakusa ngantuk Sana tidur",
    "you aint got no points other than policing other people sexual preferences",
    "Plus dimages, plus de violences. Dj quavec les images, la violence est nie",
    "De rodillas a Cuba as estn",
    "heart been broke so many times i i dont knowwhat to believe yeah mama said its my fault",
    "joshua watches friends",
    "mata ak udah ga bener banget masa ak liatnya sekilas umji",
    "my eyes r so bad i need to get new glasses",
    "jadi cimoy aja kamu cntik",
    "My Tourettes got triggered by this tooth infection stop thinking G",
    "Y todava le dice Ciro: \"remtala David!\"",
    "NASA tRump",
    "Quel festival jovial",
    "Kalau saya sih sudah gak bakal nonton tvri lagi sama seperti ke metro",
    "Cap more like shootin dice",
    "Bunda ak jamet dhlh ak sayang bunda, gnite",
    "police evil",
    "Kkkkq que no la cena y a su marido kk",
    "Ini limit kapan kelar nya",
    "Aku labil anaknya, jdi jangan percaya",
    "BAMSAT IYA TYTYD MNA KLIATAN ARAH MATA ANGIN",
    "Tengo una relacin txica con el chocolate, al principio todo muy lindo, pero despues me salen granos enormesss.",
    "Inovasi anjay",
    "What the fuck. I give preschool a fucking thumbs down. I have feelings for you",
    "Hell!!!!!!!! NO!!!!!!!",
    "loser",
    "que estresante hacer los trabajos de la esc",
    "And I dont even let bitches play around on my nails pedicure cool whatever, but nails nope nope",
    "Totalmente de acuerdo!!! El puebolo dijo NO",
    "a Opinio do Flvio Gomes colecionador de carros enferrujados. e LIXO a Mesma coisa. um Paulista de MERDA",
    "Oh FFS ... How is that even allowed",
    "what package are u waiting on clothes trying to make my style better",
    "hj eu deveria t na minha primeira viagem da faculdade... obrigada corona",
    "Im not sure you can really call any app built on Electron amazing or really native... Another Electron app",
    "2 noites e 1 dia acordada",
    "Guilt. Shame... Many of us already have or will get this virus. I",
    "Hyung juga ikutan gibahin saya",
    "ngadi ngadi ya",
    "kenapa malem nih main kerasa bgt jeleknya.",
    "GA MAU BAPAK NYA TUKANG SELINGKUH",
    "Makan eskrim mulu bikin gendut",
    "; !",
    "dah masak, telat loe",
    "CHENLE WAS ABOUT TO PUKE THIS BITCH HATES CORNY BULLSHIT",
    "EL QUE TEME....ALGO DEBE",
    "Hmch fanyos sm wowo lemah",
    "emoji arguments emoji schemes",
    "HAHAHA GIMANA SI KOK PENGEMUDI KERETA. diselingkuhin 38",
    "APA APA YG DISALAHIN HAPE",
    "CHU CHI China Adopting Porkistan Tactics of J and K ! PATHHARBAAJ CHINA (CORONA KANGAAL) !",
    "Para nada",
    "gwe bercita cita ingin jadi klesi!rp di sini, kenapa gagal lagi zzzz bengek banget",
    "Dry skin, dull hair and eyes, as well as grimy teeth and nails are indications of poor health and hygiene. Carin",
    "IYA BENER, GOSA BYK BCT",
    "Ku tmyor artk",
    "Eu to com saudade de fazer o cabelo,saudade de sentir bnt.",
    "Messi. I dot see",
    "Vollpfosten",
    "kkk lucu banget loe amzink tetap pada pendirian kamu kak, semangat terus ! kalo ada apa apa bilang owkieee !",
    "Showed but no response.",
    "baduy nag kikick sa squad",
    "gx.",
    "Sueles expresar tus verdaderos sentimientos mediante bromas No",
    "100",
    "UDE APAL GW",
    "una ms incluida ala destruccin y atras",
    "the variety they join..omooo all MC is SJ members othhokke haters",
    "Gendut wleeee wkwkwkkw",
    "pstttt.",
    "farm sucks",
    "umobile",
    "Sinceramente, precisava nem responde",
    "tells EXTory Health Minister that it's \"just not true...\"",
    "Ka nnete nko ela",
    "Shame....",
    "jadi ini rasanya jd uke yg baru digagahi",
    "Isiah Thomas would bring no Chemistry Come On brought Chemistry to 2 Championships in",
    "No im here hello",
    "DISCO SAMBIL DANGDUTAN AJA GABISA",
    "cagamos",
    "hehe tapi tetep keduluan kael.",
    "!",
    "Beda yh",
    "the killer will win",
    "Vacuna que vacuna",
    "apkh iyh,,",
    "vento ta mt forte pcr",
    "By God did they back the wrong horse with Brexit, I don't think they will ever recover.",
    "Instagramdan mesajlamaya bir trl alamadm. Mesajlama ksmn en sevmediim uygulama.",
    "Kmu kalo jdi seme, seme yg letoy",
    "Jjjjj t realmente quiere un procurador independiente jjjj no me jodas! A si no",
    "if u didnt choose the animals imma just assume ure boring",
    "Sim",
    "Done report and block tweetpemes hanjing mcm ni Downgrade org lain mcm twitter dia boleh bwk masuk kubur. Sampah",
    "If green still isnt lime",
    "Cummings has seriously damaged Govt's ability to get buy on to this He has to go.",
    "Comeo a me perguntar se as coisas de ruim que tm acontecido no mundo, no por merecido, fuck",
    "2 exmenes ms y acabo toda esta semana de mrd",
    "Cummings has seriously undermined Govt's ability to get buyin to this He has to go.",
    "Ewwwwww! You KNOW THAT shi stink!!",
    "Bad news: tous les replays de mes lives sur Celeste, mon tout premier jeu stream sur Twitch en HD, ont t sup",
    "9 rakam yerinden oynad 1091 Yani deerin 1 rakam",
    "Make ginian bagus banget buat ngonser pls... pengen bgt",
    "Jadi tukang palak aja u galpen",
    "( )",
    ",, 4 .",
    "benci banget sama lo",
    "MANA ADA",
    "Marcos Daz no seguir en Boca Por Ya se lo comunicaron al jugador.",
    "What does the think Andrew not the paper for me anymore",
    "ex oomf a cunt bitch",
    "How do yall feel about this bag or",
    "i cant find the account now i cant follow him back",
    "Well if nothing happens with you lot covering for Mr Cummings, you can stick your track and trace !!!",
    "meme sama kita selalu berantem anjir emang",
    "Top losers of the last hour THETA 0.39082 5.29002 MAID 0.12081 4.16761 NRG 2.42663 2.0",
    "Unfassbar, was vor hat! Das ist krank!",
    "kompor mleduk lu",
    "berna we were winning and then we lost",
    "The little one running a high temperature so we're here again Had to wait in the car which is even more frustrat",
    "Gordofobia, venga",
    "Nama ny msih anak\", klo di marahin wajar lh ngejawab goblok gua doain nnti pas lu pnya anak ye, 2x lbih susah lu urus tuh anak anjinc",
    "No sabe ni la historia del pollo ibrico como dice el...a ver si lee un poco ms",
    "Io no",
    "..",
    "dios estaba durmiendo y ya m cagaron a unf",
    "Nope",
    "I can see your eyes in the puzzle",
    "You sound like a parrot with limited vocabulary",
    "great news",
    "Thumbs down",
    "yang ketujuhnya kotak",
    "S LIXO, DEPOIS TEM UNS ACFALOS QUE DEFENDE UMA DESGRAA DESSA OLHA OS ,",
    "The loudest voices can carry momentum and its an awful shame they choose to misuse for negative purposes.",
    "Y Que hacemos nosHO NOS al mirar porque yo no escucho.!! No sonido para no contaminar mis odos.!!",
    "Halah lu cuma ngandelin kepinteran gue disitu.",
    "Show dem pato it ur day Fuck haterz",
    "sekalinya kena tag isinya singkat padat dan jelas",
    "waaaaaa.",
    "singing R and B oldies on earphones thinking you can sing until you take the earphones out",
    "Is This what we need in our future better place",
    "Panggil aja, dh tdr pun",
    "Homeschooling Contact tracing",
    "J deixei de seguir",
    "I just give \"bee cakes\" a bit of a thumbs down, my man",
    "La",
    "stisnalar kaideyi ok hafife ald",
    "Trouvezmoi un tn cest plus possible",
    "Nope",
    "3. Awalnya karna kepo terus dihasut",
    "Zaintsee",
    "Oh so close.... but nope.",
    "Yaad too atii ho gi.... how was the 1 t",
    "scorpio risings",
    "It looks terrible and I even couldn't it make it until the end. Aweful in every single way",
    "Cada da esto es peor",
    "Who Old news mate, trot on",
    "slewping",
    "Senle ayn safta olmak m gzn seveyim...",
    "Shame on Kayleigh",
    "Diving CA Diving RP.",
    "Copia de la estatua de La Paz del sol en Badalona...",
    "Znw oszustwem i kosmstwem chcieli manewrowa ludmi.",
    "E eu que quase fiz besteira com a minha vida por causa dela hariany no merece nem a terra que iria cai por cima",
    "yeu, tampol nih",
    "gx.",
    "esta encuesta est mal HT repetido falta uno",
    "i tak caly kurwa dzien mozw ktos mi pomoc nwm ogarnac sie np",
    "Nope nope nope",
    "Huhu samaaaa,, kemaren aku sempet ditawarin mau direkrut klo semisal bisa... tapi aku masih cupu gini",
    "not me saying that when I have the same rising sign anyway im still right",
    "Creis que Matamoros y Hernndez son almas gemelas",
    "Isnt that Lone Wolf Magat McCade",
    "We LIKE the boyfriend We DON'T LIKE the ex boyfriend (even if he passed COVID to you on a postbreakup hookup.",
    "Dislek",
    "Shameless huh",
    "La gazo la 7orriga",
    "Duvidamos disso.. infelizmente duvidamos. Brasil um pas de frouxos. Psimo dia",
    "takdela aku memang dah agak ni kau",
    "DS2 eh bom mas o resto",
    "Estamos igual",
    "Dih, ak mah berkelas, kmu ajh yg gk tau",
    "pamer",
    "To mus hodn bolet. Co Pan Adamov!",
    "Voto el recorte a jubilados",
    "pelit",
    "awww babiy",
    "deactivate",
    "kenalin pacar baru didi, lucu kan abis ini hun sama kiara sj sn.",
    "pamer",
    "akuu sedang mencari album snsd yg girls generation tapi udh langka banget sekalinya nemu udh abis",
    "Me encanta qu cambies la fecha de un concierto que estaba previsto para un sbado a un martes... ya no puedo ir",
    "this bitch always wann fucking argue dawg but dont nvr ask me did i eat or how ya day goin on my brother Im over it",
    "con su lema del cambio yno asen hada",
    "Kung walang sense of humor, wag nalang",
    "1. gaada lah ngapain gwe takut",
    "WTF COPIAR",
    "9. kEMUSUHAN GWE SAMA LO",
    "No compren online en , la empresa q utilizan para despacho es una mugre!",
    "Uke yg menjadi seme lebih liar",
    "casino and a bronx tale erasure",
    "Its safe for a refund and always has been so payback what you owe customers",
    "tabii bunu diyenler bizzat bakanla telefonda olduumu bilmezler",
    "Maaf y ga doyan gesek gesekan",
    "There is no place in my account for those Bidhhu Chamchas who quote Wikipedia in a serious argument. Blocked",
    "totalsi nigdy nie grali fair, nie dziwi nic",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "VC UMA VERGONHA",
    "Hum hi he. Hum nahi to saari duniya me koi na hi he.",
    "Gak usah nanya nanya ya setress",
    "Sama. Ini semua garagara Lo.",
    "OU PAS vue le dlabrement de ma ville tous les niveaux par ces socialos",
    "Orang yg sama... Eneq gw liat mukanya",
    "enip erteliyorum. Erteleyince vazgeiyorum. ok kt olaay",
    "Dislike yuzv a une meilleur note",
    "Dont waste your time on someone that wouldnt do the same for you",
    "Unbelievable",
    "kbiasaan ni indirumah lgi telponan juga",
    "A big \"draw a line under it\" from Mr Anthony Browne MP for South Cambridgeshire My family is seri",
    "vou ter q tirar as pontas do meu cabelo t horrvel",
    "kak ayo bantu tonjok yang bulol di tl",
    "DONT B RUDE",
    "Too cold.",
    "Lo lamento por los actores de esta nueva serie...pero deseo que sea un total fracaso. La seora , c",
    "6574B, 65745A hakszlk son bulmal",
    "Its meaningless",
    "Dude... he's just whoring for Syria.. and prolly Putin too.",
    "Shame",
    "Twitter works for China. Shut down Twitter now.",
    "Voc j baixou ento compartilhe opa, ento baixe o App do",
    "Mager lah ribut jam segini.",
    "Energy",
    "noo i hate twt",
    "bugou tudo aqui",
    "A 10k brain attached to a 9600 baud mouth.",
    "or gives his thoughts on the fake fan noise piped in on Bundesliga broadcasts for games being pla",
    "! !",
    "yep",
    "ya me haba emocionado pero ya pude entrar",
    "SEDGURL Y",
    "aku syg kamu kamu sayang aku aku sayng aku hug me kiss me IRI BILANG BOSS. tuh bnyk",
    "Este si es un sinverguenza compulsivo. No pasa de ser un ratero ladron sin escrupulos. Embustero profesional. Da asco.",
    "KAN UDH PUTUS SM LOP",
    "A este reverendo PENDEJO que lo investiguen por sedicin! Quin pone la demand",
    "green grape is",
    "sini peluk sayangku",
    "Cara de queso y cagn",
    "And let's not forget who that director that snapped at you is named Jonny Darkko, he's a real piece of work too",
    "Ap hayouu",
    "You",
    "How has your relationship been going during quarantine Comment below with a or Watch back the full video here:",
    "emot buat lala:",
    "apsih camabafasilkom muncul muncul lgsg ketawa hu bubar",
    "Booba heureusement quil fait des bons sons parce que le personnage est si nul",
    "Absolument; Bigard pour augmenter sa popularit,fait et dit nimporte quoi",
    "Tjih yg diinget mbak lina",
    "emang pelit lo.",
    "are you insecure about this! drop an emoji and i'll send it",
    "dia aja manja",
    "today is my parents 31st anniversary n i FORGOT i suck",
    "gue bilang apa mana bisa lo",
    "Just call em original cause aint shit OG about em",
    "mkan batre",
    "Professionalit zero",
    ",,, .",
    "Ventania chatona vai ser ruim se dar pipa hj",
    "NOPE",
    "Buenos das lort montajes!",
    "pdhl dia minta di jb jb mulu terus dia juga ga pernah follback guaa anjjjjj pdhl dulu dia minta gua follow.",
    "mlk do caralho mano",
    "Eu vou fazer a portabilidade da TIM pra VIVO porque a Tim ta ruim demais.",
    "Gada hadiah",
    "846 masih limit tapi, fllw 1 orang tiap 5 menit",
    "Reaa nanggung bgt lanjut gk",
    "BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT RETWEET TO WIN",
    "halah pancene ket mbiyen lor kidul raiso akur mbok ar kepie kepie tep ora wae kok le angel angel mah marai ribut",
    "Udah kaya ayam berkokok",
    "Faltou um canto",
    "Bitcoin era of",
    "Claro porque lo que el Ministerio de Salud necesita ahorita es ooootra Directora de comunicacin ay Guatemala como me dueles",
    "gak tau jangan tanya anak CA.",
    "So supportive that they have halve the voting power of",
    "lo yang pelit.",
    "Richtig. Die PI Ost ist fr Radfahrer absolut keine Hilfe.",
    "won't EVEN answer a question from EXTory Health Minister ......",
    "I agree. The worst services Ive ever seen yet the customer service would never answer you",
    "Ini",
    "I like, give tetanus a fucking thumbs down...",
    "Hj nao e meu dia",
    "ren",
    "Mau 339 cuddle Mau 339 berbagi cinta tanpa perlu nganu Mau 339 bahagia tanpa perlu honri Mau 339 nikah AYO 339 CEPET NIKAH ANYING",
    "hola paso a decir que la mir y no so con ella, me siento estafado, psimo servicio",
    "gk gt...",
    "Nada de canto e olhe que tivemos 4 min de acrscimo",
    "LELEEE, GOMAWOOO KADONYA TAPI AKU TERIMA KARNA AKU SAYANG KM",
    "fizi cancelled",
    "awit matchmaking moonton",
    "Que feo andar subiendo ese tipo de cosas",
    "Wrong we are the oldest civilization in our region. All country was once a part of",
    "mrasa ksal,,",
    "Nope that was yesterday we were in for 90 minutes. Were back in today with the same symptoms",
    "Nay bela mbak mu dongg.",
    "only reason they are useful is because you can eat them",
    "o meu um dos melhores do mundo de um pouco mais cedo em casa de uma pessoa que gracinha mds de vc",
    "accidentally took a six hour nap",
    ".. ..",
    "U bitches ruined tigers day",
    "JAHAT BANGET KALO AKU BAGIAN NGOKNGOK, KAN AKU VIDEOIN",
    "Kucingnya upin ipin, ner bener lu ya gapernah nntn upin ipin ish udik bgt.",
    "At agr recebi um nico voto pra Cypress, Rage against e Bob, vcs to marcados",
    "No thanks",
    "Prefiero ver Cierren EEG",
    ",, ,",
    "Heleh muke jelek",
    "Mangga depannya m bukan p",
    "Simn",
    "Bo iler iin",
    "Nojo de mulher que julga todos homens como iguais",
    "And yet they like to throw these types of songs in at broadway I just cant get with it",
    "Van a tener el mismo destino que las canchas de paddle en los 90s. Algunas se reconvertirn pero la mayoria no.",
    "lo dlu belajar iqro gk si mmew",
    "Ivory tower dwellers looking down their noses at normal working people. So pathetic",
    "One thing I really don't like hearing in a conversation is \"I promise\"",
    "iyh dong. emanh iliachoi,,,",
    "Not me",
    "RASIS KM",
    "Udah dijawab.",
    "Que decepcin",
    "my anitwt oomfs r all so funny wtf",
    "OMS",
    "Hoax tay",
    "Ibisevic",
    "Down with Hindutva",
    "Iyaa sygnya td yg gold nga keburu",
    "rusak sendiri",
    "will SamSho be coming to XBOX ONE, you'll lose out on THOUSANDS of Punters if its not on Xbox",
    "Tida lah, gile aj kmu",
    "Mettez le ou je pense votre communiqu",
    "RPF banyak mau anjret lu buntink ye",
    "She is Irrelevant",
    "L'avenir est aux glaces aux laits vgtaux. Dommage",
    "Si seor !! Mi presidente AMLO les quito la ubre donde mamaban y daban topes, estas mendigas ratas No",
    "man where the rest of the crew smh honduras, guatemala, n nicaragua needs to come thru",
    "Selon moi, cette ide dgouline de mdiocrit...",
    "Went over on it",
    "Upokorzy swoim zachowaniem tytu sdziego amic konstytucje bdc ju politykiem",
    "Penge baca, tp bing ku bgt",
    "No",
    "This explains the sneezing fit I had earlier. Puyallup is just as",
    ", ... , ...",
    "Gw bacanya madu nasor",
    "Situazione chiarissima. Polizia",
    "...",
    "La campagne c",
    "Kebelet nih",
    "ampun senpai tp dri ini seme",
    "Dont support this bullshit !",
    "sakit bgd",
    "c toi qui est",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "Plonga plongo",
    "Typo lg, gblk ah",
    "DIEM BAE NJING KAGA ADA NGASI GUA PEJE",
    "Hey, you as one ant is cool THE WHOLE FAMILY THO Na, out",
    "gak ngasih tau sih lo",
    "Twitter and Trump on a collision course with the truth via Twitter:, T'rump:",
    "There was a roach in my cell",
    "breaking news: i have given up on my history work (for now ) cause history sucks asf and will now proceed to do th",
    "NEW Down",
    "....",
    "gux cocok",
    ".",
    "cupu bgt sopi",
    "my fourth festa still havent recovered from the last 3",
    "Si",
    "Kalo lu bau, kita ga temen",
    "! ' . !",
    "Cancel",
    "bisa bisanya nyasar ke gdm bohay fak yu masdoy ngh",
    "no one wants ur stinky foot pics",
    "Im going there in July yall better leave with your lame asses not knowing how to act",
    "heart been broke so many times ii dont know what to belieeevveee mama said its my",
    "Rude.",
    "n",
    "No one asked for your two dollars also",
    "jangan diblender hyung, serem",
    "Si",
    "done my fair share of ass kissing but I bet you I aint no more",
    "Shame judiciary shame democracy",
    "a tu la libert d'expression. Vous connaissez trs mal les Franais.",
    "OWALAH TEMEN TAHIK",
    "OBROMY POLSK PRZED",
    "the thing is why the heck am i starving at this hour youre not cool my gaster",
    "no",
    "tattoos and piercings are fine..... but dyeing ur hair",
    "Y esa generacin es a la que vamos a contratar en las empresas",
    "KAMU JUGA GAUSAH NGOPI.",
    "pasti kamu yah yang hobi nyocol putri salju pakai tangan",
    "I'm here to give Pat a fucking thumbs down!!!",
    "Los otros!",
    "kelakuan mu bgst",
    "depuis la primaire mon avis na pas chang sur vous",
    "Sini sini mw brp Anjay bnyk gaya bgt gue",
    "How many times have you said NO to food not because you don't want it but because it's \"bad\" for you",
    "Changing my nickname cause everyone started to call me haji",
    "hoje s mais um contato no meu wpp, amizades de verdade nunca se vo",
    "nvm thats",
    "brayden go play counting games on your ipad sit tf down bozo",
    "Anjirrr tega bener lu hee",
    "Makes too many howlers",
    "I DONT WVEN KNOW WHAT A TRACHEA IS AND IF I DONT KNOW WHAT IT IS I DONT HAVE ONE THEN DROP DE45D",
    "heart been broke so many times iiii dont know what to belieeevveee mama sai",
    "SUMPAH YE GUE LAGI DIEM MASIH AJE",
    "satan reacted to your message with:",
    "aturan ngomong gini dulu baru ngetag. ini kebalik",
    "Ew no",
    "Gidip katklarndan deil. Grp hayran kaldklarndanm! istee Bal AP Profesyonel Ma",
    "cih",
    "..",
    "heart been broken so many times I dont know what to believe yeah mama say its my fault it",
    "Whack a mole",
    "Oh oh...",
    "infelizmente n merecem a famlia q tem",
    "Lama nguyahnya",
    "YAUDAH ULANGI.",
    "Lo mejor de Colombia es su gente.",
    "Pffffff",
    "no more men the world has progressed past the need of men no man is okay",
    "i just wanted to call u cute that's it",
    "cupu",
    "on",
    "Em troco de nada",
    "dikit bgt",
    "booooo jet is fake",
    "Tattoos",
    "Dia yang mulai, dia juga yang minta stop",
    "Tj aussi nul vos infos va falloir voluer",
    "Acabou c meus planos",
    "Still no WDDM 2.7 though",
    "masa gue naksir wakabem terus sekarang udab gak gara gara waktu gue ultah dia ga ngucapin awowkwo bye",
    "marisol e mtt dramtica tmnc mane",
    "Lmfao booooooooo",
    "Quel menteur",
    "Me mama jogad",
    "dubbed anime",
    "omg he's still ass",
    "ayo this nigga threw it back",
    "Bht njir wkwkwkw abis itu gua gk beli beli pulsa lg ke wrng dia kan dia jual pulsa tuh",
    "M preguia de sair de casa...",
    "Not fair",
    "tunggu gue balik ya",
    "muk ganti pake ava gelap",
    "Kompromitacja",
    "iq lo rendah",
    "The problem is no doubt horrendous but you should take this down",
    "Also if I wasn't obvious enough: Elon SpaceX Everything we're seeing today with this launch is the result of",
    "poto lo ada di pinterest yh",
    "Cheers for saving passwords in plain text . Atleast gives the heads up.",
    "Covardia mn KKKKKKKKKKKKK",
    "i know you your sister is Sidnaaz fan may be now you too",
    "SOMEONE ELSE SBED DOES IT REALLY LOOK LIKE IM SERIOUS",
    "BOOOOOOOOO",
    "Anjirr",
    "E foda irmo",
    "Pcs, Szchenyi tr. Feljts eltt s utn. Mindent elkveztek, mondjuk a forgalmat is kiz",
    "porra tuco. no brasil no h homens pra mim mesmo",
    "Papanya yeontan bukan tunangan papanya yeontan",
    "Letupan gunung erupsi jim. Ah ksl bgy",
    "I'm on Parler are you Lets decided when our mass Exodus is and lets give Jack the big thumbs down.",
    "no",
    "ren",
    "Thanks for clarifying That's bad news",
    "Let me guess.. Not properly tested poison s wchips We could end up with more than one Covid19 vaccine b",
    "emang jaem kael mah boong mulu",
    "is heaven for and brutally kill and cit",
    "i would forever live w the guilt of not listening to mr PARK JIMIN",
    "Thats to far",
    "menangid",
    "Boris Johnson announces test and trace scheme for England",
    "Fuck him",
    "Oalah semakin halu aja kokumi",
    "Jio ka sabse bakwas",
    "Lo que faltaba que un pelotud me diga si tengo que ahorrar mi guita o no",
    "Bedrvligt! Han kan ju inte ha problem med ekonomin",
    "NUEVAMENTE! Agenda abortista en el Ecuador a la cual las personas conscientes del respeto a la vida decimos NO",
    "and led the league in TDs last year and they arent top 5 Come on",
    "HEPI BIRTHDAY TO ONE OF MY FAV MOOTS! yang kadang galak kadang soft bgt gue juga heran ayo kta telponan lagi!!! s",
    "Falso",
    "has a rich history of racist actions. It literally needs to be disbanded and rebu",
    "Jan ganggu",
    "How Engineer doing Home work After Completing Graduation.....Work Smart. We r not same bro",
    "Benim vergilerimle Devlet kanaln tek bir kiiye balayanlara,benim vergilerimle bana kara propaganda yapanlara hakkm helal deildir",
    "Not gooooood",
    "They sure do!",
    "pap balik",
    "Born",
    "dislek dislek",
    "deactivate",
    "Why was in a relationship with married person..",
    "diem lu geprek",
    "Yeh sub BJP ka failure hai..... fail ho gaya hai... BJP government....",
    "Sure! Now the swoop in and buy all businesses for pennies. This island paradise sacrif",
    "ngatain diri sendiri loe",
    "Kecewa berat gue men",
    "UWUUU SAYANG FEYA IYH BTUL KURANG SUKA RP HEEJIN",
    "Nadda",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Leieder haben sich SPD und LINKE von der GrnenVerkehrssenatorin ber den Tisch ziehen lassen...",
    "Aaaaaah masa ! Gak percaya",
    "Dont do no fuck shit an try ta come back into my life imma down you",
    "Heem ini gombal",
    "I like the concept just the 270 model is",
    "Horrible stuff",
    "Youre a horrible brainwashed woman. Fuck you and your movie",
    "Vergonha",
    "Km lucu",
    "Youtube.... ( ) ( '' ) ()()()()(",
    "where do you see yourself living in the future a permanent living situation is for losers only i'm a citizen o",
    "...",
    "Cummings has to go He's clearly undermining public confidence in the Govt Covid strategy, Why defend him!",
    "Akan aku dislek",
    "pusink banget pernah nyoba2 pke hangul langsung ganti lagi takut gabisa ngapa ngapain",
    "i have to change my bio now",
    "Les 3 enfoirs de qui ont vot pour: M. Guillaume Larriv, M. David Lorion et M. JeanLuc Poudroux",
    "Still less than 5 of the population. Everyone needs to be tested, if positive they need to be q",
    "saale curara jamse hai, what Christian give to the world nothing ever",
    "GETOUTTAHERE Dislike button",
    "botei oculos n tava enxergando nada fui ve era o antigo",
    "FYI Only works for US fans",
    "Tmb no rs",
    "ee",
    "gengsi ku gede bgt benci",
    "..",
    "tapi meng dislek km",
    "you \"friend\" and \"follow\" me everyday on IG and twitter people wanna be YOU so bad",
    "EredivisieCSL and Serie A guaranteed. Dont think they could be any worse",
    "hetero lamentablemente",
    "I don't understand why anyone's defending Cummings He's clearly causing huge damage",
    "Me a few days after burning in the Welsh sun!",
    "Males, saya dikatain bocil terus yang ada",
    "Lo iblis",
    "deja de romper las pelot. con operetas Kks",
    "Cummings hasn't been sacked yet That's what most of the public are so angry about. Why protect him",
    "Lewandowski disse ontem q ningum est acima do STF coitado Os rals da Justia brasileira, vergonha mundial!",
    "mutual paling sombong lu kalo lewat gue jbjb in trs, tp gapernah dijb in balik!",
    ". . . . . . .",
    "Bad news: COVID has hit workplace productivitylevels hard. Good news: have the solution. Join",
    "He did",
    "Interim sign Permanent sign",
    "LIBEREC ML 199 1U LIBEREC OVER 2.5 2U",
    "MAMPUS, SKRG DIA TERBANG INI AKU GK BERANI MASUK KAMAR HEY AAAKK MANA DIA WARNA PUTIH LAGI",
    "udh limit follow, limit rt pulak",
    "LIBEREC ML 119 1U LIBEREC OVER 2.5 2U",
    "Junot mageran.",
    "Josuke Nurse No Ryohei.",
    "Demnchst wird er mit Hildmann auftreten ! auftreten",
    "Eu no aguento mais essa renite no",
    "Friese regenboogvlag Nederlandse vlag",
    "Napa si aku bikin angst jam 1 pagi",
    "bayar.",
    "IH. aku hampir nulis itu juga tapi ternyata kepotong gitu masa di hp aku, ngajak gelud.",
    "A qui va t'on emprunter La Chine",
    "hj eu to meio heart been broke so many times iiii dont know what to belieeevveee mama",
    "Lagu nya kenapa i'm here for you X1 bawang bgt",
    "24",
    "No",
    "boooo coward at least don't do it anonymously",
    "muk yg hewan tpi gue kepencet office",
    "te extrao sobrino",
    "Jams dud de su estupidez AMLO MALO",
    "Tu estas encerrado call center",
    "Pink and brown noise: White noise:",
    "deja de censurar a tu compaero seguro que lo haces fusilar por tus amigos K son detestables ustedes",
    "Bu sefer olmad Trkiye beeni de yok o zaman",
    "Estoy volviendo a cambiar mis horarios Ahora me despierto ms tarde que antes",
    "na, typo trs",
    "subir essa ladeiro da pedro agr",
    "leila tasteless",
    "heart been broke so many times i i dont what to believe yeah mama said it's my fault",
    "Ridicule",
    "Que bajon",
    "Wleeee",
    "subir essa ladeira da pedro agr",
    "No Bosta No",
    "Ya vena defectuoso",
    "TF1 et fini dj depuis longtemps ils sont zro",
    "Top losers of the last hour ENJ 0.21434 4.12888 REN 0.08987 2.78376 MATIC 0.02547 2.11",
    "n pilam nigdy i gituwa najlepiej sie polozyc po prostu moze samo przejdzie w sm",
    "No mesmo",
    "uff",
    "La lista de Schindler La la Land",
    "Shut him down!",
    "knp org rang pd lucu\" sih ak amit\"",
    "Daha ne kadar decekler kimbilir, aas grnmyor.",
    "Bueno en agenda para verla hoy tengo recomendaciones y otras veremos.",
    "lies",
    "Avec sa grosse tte l",
    "youtube Subscribe",
    "Shut him down!",
    "Actitud positiva mi amigo! Aunque el chorro de mocos moja mi mascarilla",
    "atraksi tayi ledig",
    "True Curse of Nation",
    "Red Porsche Carrera GT Follow us for more daily inspiration and use",
    "No",
    "Dislek",
    "Quelle honte !!!! TF1 vous tes nul !!!!",
    "nooo you should be barking with him omg",
    "Neither migrants nor country will forgive I will not forgive too. Will you",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "Nope",
    "jlek banget clapped",
    "if we dont stop using these emojis in between everyone we say i am going to go fucking insane",
    "Dih",
    "vou ser obrigado a ir Caxias, pqp",
    "como q form of therapy esta cancelled guat q hizo es el unico yutuber de reacciones q veo",
    "Pov tar",
    "You're boring and unfunny",
    "E a proposta de aparelhar o Estado segue firme por aqui.",
    "!",
    "Horrvel",
    "estou louca para fazer a minha unha, est horrvel demais",
    "or",
    "heart been broke so many times i i dont know.what to believe yeah mama said its my fault",
    "(the is for ironic purposes only )",
    "Utub ad skipper ga berfungsi.",
    "Qria entender essas pessoas q tem cimes doentio mas vive traindo",
    "A very concerning reality of the neurotypical university that needs to be challenged",
    "jadi ini admin yang suka on tapi malas diving, eo! admin J ini suka berbuat tapi tidak mau bertanggung jawab, ya!",
    "AI PROFESSOR CALA A BOCN! ESSE PROFessor... TA OLHANDO O QUE HN! no no exteno de cl",
    "si",
    "hu:(",
    "crl vou ter que ir em caxias, pqp",
    "Muda celah mana tah boooo",
    "SHAME ON BUREAUCRACY ESTABLISHED by BRITISHERS IN INDIA ! ABSOLVE BRITISH ESTABLISHED Systems from INDIA !",
    "Jm sgini skit prut",
    "No, this is all down to Cummings' actions and dreadful press briefing Mo",
    "00. Kirain bkal kalem gitu, tw nya sma aj",
    "Los malos lderes se preocupan por quin tiene razn o no. Los buenos lderes se preocupan por hacer lo correcto.",
    "Obama gate... start there first",
    "hoy no es mi mejor da",
    "Schandalig. Woonzorgcentrum Rehoboth moet zich kapot schamen. Keep up the good work",
    "auk ah",
    "No u.",
    "Et votre responsabilit Larem on en parle 28000 morts ce n'est pas du Raoult",
    "AI PROFESSOR CALA A BOCN! ESSE PROFessor... TA OLHANDO O QUE HN! no no exteno de cl",
    "Pay extra to have YOUR car at YOUR apartment NO THANKS! Why pay more to have less Enjoy FREE parkin",
    "i feel like shit and i geninuely feel like my existence is worth nothing we love that",
    "a veces me arreglo o pruebo ropa para ver con que salgo despues de la cuarentena",
    "no u didnt go because you suck",
    "galaaaack",
    "Q se baje el sueldo el malo kl",
    "Democrats are loons",
    "Bonjour Monsieur qui rgle les comptes de ses invits !",
    "Seems Slick Willy played swallow the leader with more than puffy interns and the wicked witch.",
    "AI PROFESSOR CALA A BOCN! ESSE PROFessor... TA OLHANDO O QUE HN! no no exteno de cl",
    "no more leave me and go with ur new BAE i dont want to be ur side chick",
    "iske aage sab",
    "Quite frankly watching him go through this was stomach churning and bum tightening. He cannot freewheel.",
    "up to her favourite past time of trying to pick on dyslexic people. Not a good look",
    "a carinha o ponto fraco",
    "Hilih bulol",
    "no, ni lo espero",
    "broke my heart so i left the gc heart been broke so many times iiii dont know what",
    "sigh heart been broke so many times iiii dont know what to belieeevveee",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "aku benci banget emoticon itu centil banget sjsnjs",
    "Bacot",
    "lu gak follow gue",
    "WHAT THE FAWK I THOUGHT SNK TWT HORNY ASF french setting the bar real low",
    "Pprt",
    "STF UMA VERGONHA",
    "A1: Having a team to reassure you instantly instead of waiting for a text reply. not having staff meeting in ou",
    "Given his price I'm calling this an L on the Serie A guarantee SBC At least I could try using him What did y",
    "NOPE LOL",
    "Gegara mkn makroni skutel jm sgini",
    "I do not agree with this statement.",
    "ralat, ancaman.",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "Bunlar ne kullaniyo ya guzel kafaymis gule gule kullansinlar",
    "ahah",
    "Down down",
    "tutup jarimu.",
    "There go that tough bat out the cave ..aye man listen...jus win cuz this weekend...cuz if not boooy jok",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina ha",
    "Yes, to go down",
    "Que dor nas costas jesus",
    "ap mksdnya lo jmet ngatain jmet",
    "Buz gibi SERSER ne Hocas...",
    "No",
    "If you think this your a child",
    "ngalus mulu caya ga suka",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "y tu usas",
    "yg penting dipolbek",
    "Lame. Got HBO MAX and cant even use it cause they arent streaming on ruko devices or amazon prime I just wanna watch FRIENDS",
    "Dia triste para os brasileiros de bem",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "International shirts with sponsors: or Can you think of other examples Training shirts dont count",
    "It takes me awhile to give up on someone, but once I do Im never going back.",
    "El cambio no va Hay que abrir los ojos bien ante de apoyar a un candidato con fin de crear una nu",
    "Nope China is gaslighting the world and George Soros is using it to inst",
    "Ember plastik masi kebagusan",
    "I hate black piss off you sick",
    "Q feo q no valores mi amistad",
    "kmrn bobo 12 jam",
    "Se merecem casal escroto",
    "Because it is the cut version of the kiss booohhhh",
    "But my friends are",
    "dabihawks: killing eachother the stans: theyre just divorcing right now asf they dont mean it theyre going thru it",
    "Sdds dos meus prints",
    "Dia triste",
    "kenapasi punya tmn bentukannya kek dakjal begini",
    "Lookman, como con Friburg, rest ms de lo que sum.",
    "seneng juga kan loe",
    "No I wish im at my house",
    "mlem\" gni random bgt pgn nyoba bikin oneshoot au aksks",
    "HECK NO",
    "Perdemos o posto de melhor defesa",
    "Nope he is not",
    "You've got NOTHING! Keep it up, it's quite entertaining! Approval going",
    ".. I'm Sad, Sick and Mad Over These Planned Parenthood Direcrors...",
    "Dont hold your breath on that one ! Yvette Cooper apologise",
    "Para Jaboski Drya nadaje si do komedii, ale bardzo sabej Studyjna wersja tych Panw mocno jest niesmaczna",
    "anonymous",
    "Looks like you've been lifting mad burgers.",
    "Sezaiye yazik olmus o kadar dava ac millete canli yayinlar yap adam gitsin baskasini alsin yayina",
    "Estamos mal",
    "ew why is that what you think of",
    "pois nao eh hj q eles vao cancelar lariza te segui la amor",
    "te voy a dejar el rostro hay tirado en el suelo",
    "gblg",
    "ayos na yung patas ko pero nagulo na naman",
    "phil:) bald phil pfp:(",
    "And look at you frantically respond... yes, your twin... blame anyone else your",
    "dia dos namorados 2014 solteira 2015 solteira 2016 namorando 2017 solteira 2018 namor",
    "I GOTTA give Marty ( RIP 110818) super thumbs down!",
    "yaw bunlar katiyen eitilmezdir",
    "Sir 1000 salute to you because you're doing great job.",
    "Ele tava falando comigo seu lixo",
    "La tuya menos",
    "The original Karen",
    "toda yo",
    "stf",
    "twitter",
    "Poor form on their part",
    "All those tRumpers locked inside with a mega dose of right wing crazy for 2 months. Fox News on 247",
    "nyeh.",
    "Opa o verdadeiro gd sou eu RECUSA ESSES LIXO A QUE ME COPIAM",
    "imejin peluk aja guwe ga bisa balesnya",
    "cariin masdoy biar tidur gue tenang",
    "Keke bu kadar iren bir zihniyetin olmasa. Yazk sana",
    "something in the rain pretty noona who buys me food",
    "O empate veio mas nada de gol 0x0",
    "Look how it's working against the Hong Kong folks,",
    "Hola...Aqu les dejo mi Whatsapp 58431980",
    "Han g",
    "This month end I'm done using your internet services",
    "na prawd ...zdemoralizowana modzie, wyprane umysy ...",
    "Ngapain sih. Ngga bisa main suling juga,",
    "Mr. Shan",
    "No alguns bons muitos nefastos !!",
    "Bingo!!! Dificil me iludir nessa merda de pas!!!",
    "kangen crush, baru tadi on udah off lagi",
    "Nul sans commentaires...",
    "Ficaram no 1x1 mas o Hannover perde umas chances que...",
    "i should really start promoting fancams",
    "dont be a sore loser",
    "Erm, no",
    "Sekalinya minta aja diginiin",
    "gila",
    "Nope",
    "Alors lui jen reviens pas il te place une histoire pour 100 placement pourri",
    "Nerd the havoc more",
    "mas eu acho que no pedi a sua opinio",
    "Kga laik lah",
    "Inactive Account",
    "Kilts Utilikilts",
    "can we all cancel levi already because he doesnt like cheese",
    "How To Respond To Google Reviews Whether it's a or review, you need to respond to keep growing your busi",
    "ini knpsi video lwat mlu,,, ntar kepencet trs suaranya kedengaran smpe kamar ortu abis gua bamsat gra2 blom bobo",
    ".. ..",
    "Quando a ansiedade ataca: Ouvir msicas relaxantes e tentar respirar certo: Puxar pele da boca at sangrar:",
    "i like teddy but",
    "Boulder people Boulder environment",
    "the nra are racist losers",
    "ver as videoaulas nn bom igual assistir a aula dos professores que eu gosto",
    "Pena por esos trabajadores, pero as no pues",
    "men",
    "HANNOVER OVER 2.5 2U CLOSE BUT NO CIGAR HAD TO GET 2H MONEY",
    "Triste realidad",
    "Ficou no 2x2 mesmo",
    ". ... . ..",
    "omg no i havent",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault its my fault",
    "Hoje foi poquin difcil, nimo 0 mas t pago!",
    "Nayanthara is piyu is ( pic)",
    "hm grossa af me ama kkkkkk",
    "sera telle partial envers les membres de sa communaut je ne CROIS PAS",
    "many people,, youd be surprised",
    "Ini kan lirik lagu lama",
    "LRT TAU AJA GUE SERING NAHAN NANGIS LOL",
    "heem. udh gue tanyain tp ga sadar lo",
    "i'm redoing my room and ITS SO HOT so now i'm sitting downstairs",
    "Wow Weo",
    "wearing shoes inside the house",
    "sorry i meant rathy bird",
    "100 real 100 genuine this is not fake",
    "Literally. Nobody likes a dumb fine bitch",
    "to all yellow. Flip this to all purple and All white be cold too",
    "ututu Damaris jadi uke gua juga ayo, Jonathan gabisa jajanin Dama brokoli",
    "Hoax banget nder",
    "heart been broke so many times iii dont know what to belieeevveee mama said its m",
    "Lis iejew nie czad psujesz klimat",
    "Misplaced priorities",
    "Oui eh alors ce niveau l ce nest plus du journalisme mais du ragot people votre antiTrumpiste",
    "A gdzie maseczka na twarzy amiesz prawo bdc posem. Jaki dajesz przykad",
    "Workouts com este calor",
    "NO PUDO COMO LOCAL y igualaron 22 y no se sacaron ventajas. El local arranc abajo e",
    "gua ngurusin dana aje pusing sendiri anjirt",
    "Waktu 5 detik gw gak berguna cuih",
    "Ben dis donc un peu rancunier quand mme! Vous tes des grands malade et c est lamentable!",
    "Nunca baje tanto",
    "Shocking",
    "Amazed to see people reactions and comments. Most are encouraging Fornication and adultary. shame",
    "Joder que tropa!!!",
    "next time hindi nako magsesend sa mga hindi marunong tumupad sa game.",
    "w fanboy sony apple jele",
    "Uboh a trapn pspvek",
    "disgusting shut down your mouth and disgusting mind and you are",
    "sad face",
    "Auto ssap talaga",
    ".... it wasnt real",
    "F'ing Simon. holy shite that idiot",
    "Deserves that. No one but only he is to blame Chutiya saala",
    "I mean, I give Togami a thumbs down.",
    "Disgraceful!",
    "Pequeno dia",
    "Ben dis donc un peu rancunier quand mme! Vous tes des grands malade et c est lamentable!",
    "Rogaste por un premio a la vida y te dijo que no, fracasaste... Y sabes por que Porque tu no amas a na",
    "TOP 3 GOATS One and only FxSHRMI King Kojo Kame Not Subo",
    "1 ano sem GD e pensar que 2020 t sendo bem pior",
    "Uyyy creo que el problema lo tienes tu, te he nombrado no veo que te debes aburrir para",
    "Sin goles de Timo Werner... Krzysztof Piatek rescata un punto para Hertha Berlin en Leipzig Otro buen result",
    "went out for i kid you not about 4 hours and my face got sunburnt",
    "O kadar planlki asla an yaamak umru bile deil yle kasnt birini de bamza karanlar tebrik ediyorum",
    "a loser reacted with:",
    "nope",
    "you can have them hoes I ain't gone save u",
    "pandeminion aqui de casa no vai mais viajar MINSCULO DIA",
    "Difficile de rebondir aujourd'hui pour",
    "Lindo da para hacer algo y todos se ponen la gorra",
    "It's about revenue nothing else .",
    "no",
    "Yang ada jadi mimpi buruk",
    "Claro que no",
    "Beautiful marketing but link is broke and page is from 1 year ago",
    "Sol t gostosinha, dentro de casa t maior frio",
    "Plain murder",
    "Yup... haircut every week cause that wait was",
    "Do we want him controlling are nuclear arsenal or even or military I dont think so !",
    ". heart been broke so many times i i don't know what to believe yeah mama said it's my fault",
    "situao atual do Brasil BANCOS: fechados ESCOLAS : fechadas BARES: fechados IGREJAS: fecha",
    "no tu no me quieres",
    "No, amigo, queria dar um",
    "two times in a day... just wow",
    "Senden brak zgrlk bir cack olmaz",
    "!",
    "the way i didnt get the bangchan notification either",
    "chegou e vestiu a camisa. No espera isso de vc.",
    "HAHAHAHA gapapa nnti kita di spread head bareng2 mba",
    "Yes! And there havent been any listings for my job here in weeks. Ive had to apply for out of state jobs which is",
    "Diesen Dodl nimmt doch sowieso keiner ernst !",
    "FUCK U im just nervous around u",
    "Todo mal",
    "Passei um frio to grande nessa madruga que pqp mano, meu beio tava ate doendo deus me livre de to frio",
    "i thought you ate off the floor bro. bad move for the account",
    "29 yrs experience... U know where I stand on sugar as a Keto dude I was thinking some areas of Mor",
    "Bu onlarn smail",
    "Housers Review 2020 Better to Invest Elsewhere",
    "riot reacted with",
    "Be TOLERANT, DON'T Be BIASED !!",
    "Be TOLERANT, DON'T Be BIASED !!",
    "Que perdida de tiempo.",
    "Mano, papai faz e no tem quem me faa tomar. Coca melhor.",
    "527 and The Panthers made the playoffs!! Zas is poopooing the 24Team playoff Ayesha",
    "Be TOLERANT, DON'T Be BIASED !!",
    "Sjlvklart, det r nnu en sak som visar p drskapen med Privatiseringslekstugan.",
    "NO PUDO COMO LOCAL y igualaron en 2 en un partido muy parejo y friccionado. Leipzi",
    "YOU WERE COOL",
    "Akan gwe dislek",
    "Gatau ak jga",
    "i have 1 year of big fanart but i don't know what to do for dan's birthday",
    "Ah bueno gracias ya m iba",
    "I really be in my bag boys",
    "Be TOLERANT, DON'T Be BIASED !!",
    "Im tired of the negativity that shit turns me negative",
    "Be TOLERANT, DON'T Be BIASED !!",
    "or gives his thoughts on the fake fan noise piped in on Bundesliga broadcasts for games being p",
    "Its all about INTEGRITY CCP Where is your INTEGRITY Shame on you",
    "She s not worth of anything",
    "minsulte pas frere",
    "Gue aja lupa gimana",
    "You are so not worthy of any opinion and have zero clout in this world Go make a life for yourself",
    "I vms de ficar sozinha hoje de novo",
    ":Relationship :Single",
    "RT : RT : LIVE NOW: History is about to be made. Watch as to",
    "ATATRK' sevmiyorum demeyeceksin, Dorusu o deil..! Kanm bozuk,, ATATRK' sevmeye layk bir insan deilim diyeceksin o..",
    "RT : WARRANTLESS SURVEILLANCE OF AMERICANS IS WRONG!",
    "no it's so messy atm I'd do sth with it but I was too excited to try the filter",
    "BOOOOOOOOO",
    "Overdrijven met je woedeaanval",
    "Doesn't work for me.. no swipes no likey",
    "GENTE ME HACEB UN FAVOR Y VOTAN POR LA TECERA OPCIN ES QUE SOY FURRA DALE QUE NO LES QUITA NI 30SEG",
    "kasar banget vel!",
    "auto crtica Este presidente nada bueno a echo desde que asumi Piera no te QUEREMOS",
    "hice basicamente todo lo q dice en este coso pero no me funcion",
    "Sie stellen sich immer als DIE WISSENSCHAFTER dar und verdrehen den Leuten die Worte im Mund",
    ": W",
    "yes u do u replied to me late",
    "Nope and you know how much we love Disney! Were currently rescheduled for December.",
    "SUKA BANGET. KALO GUE DITEMBAK PAKE INI PASTI GUE TERIMA M1L0NYA, BUKAN ORANGNYA",
    "muka hancur ditambah aku yg tidak tau menau tentang skinker PaYaH.....",
    "Match made in heaven, enough said",
    "Havent trusted him in any capacity. MP, Mayor, Minister or PM.",
    "Nie dzikuj",
    "Ya fue ese programa No se vende Ni quien los vea",
    "Yep, that's how cheating dems turned California blue, along with vote harvesting, the coup de grace.",
    "yes it's ok but i hurts a little",
    "she doesn't want weibo pfps",
    "Cara de sono msm.",
    "I give cunt mcelroy a thumbs down",
    "Nicht lustig in diesem Kontext!",
    "That really stinks",
    "YAIYALAH KEBANYAKAN NGEBADUT SAMA LO",
    "ff ta sem condies de jogar, o jogo ta minado de hack",
    "Yes, I once was. He shouldve stayed in Philly",
    ":: .",
    "What a baby!",
    "Play Station Sony",
    "wkwkw cape ngelike video2 akhlaklessnya fizi orang2 jago bgt cari kesalahan oranglain",
    "Cobardes, puro chantaje as es la poltica exterior de los EEUU",
    "Caiu lcool em cima do meu notebook e no quer mais ligar",
    "jangan karna pake wajah orang lu seenak jidat mainin perasaan orang ya",
    "Absurt",
    "Bjp nahi",
    "cih, tinja.",
    "Gampang",
    "heh ketek kuda diem loe",
    "Itni warna \"Aapko\" ki tarah. ke Kaabil rahoge Naa ke",
    "No",
    "STF",
    "Heem, bagus deh kalau gitu, intinya awas aja",
    "Bunter youre pathetic and the games up for you",
    "False and fake sir,totally disagree In UP nobody loves priyanka's drama politics, Even people as",
    "enak aja",
    "plop so dass war er mein Geduldsfaden ! Meinen Support kannste absofort vergessen",
    "Why that's bad",
    "Iya brisik lewat tl trs mutual aku jd tenggelem",
    "Eh gue udah kagak jamet ye",
    "GUE SEDIH SAMA KELAKUAN GUE SENDIRI. DISLEK.",
    "Keep hoping",
    "TRUMP IS A DONKEY, CROOK, CHEET, LIER, SHIT HEAD.",
    "Twitter",
    "Hi hi hi!",
    "System",
    "Fogo de palha essas menina",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "MEN AK DIAJAK RIBUD SAMA ANAK INGUSAN",
    "This chat is run by a bot. Really disappointing to note no longer offers direct lines of",
    "heart been broke so many times i dont know what to believe yeah mama said its my fault",
    "Aap Zerox",
    "salah",
    "mo tdur aja ada yg gangguin",
    "udah engga",
    "Uncivilised crude",
    "UDAH KENA TEMBAK, ALAH BENGEK gue sedih yang mainin a way out itu, udh beli gamenya 1 bisa berdua, mainin nya a",
    "I give small, sad ouma a thumbs down",
    "Hace kgadas !!!",
    "Brabo fica sem apa",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Krass wie ne beleidigte Leberwurst als Frau die frisch geschieden ist schn Salz in die",
    "Moved my stops yesterday to 9040 in small profit and just got hit No harm done in the end Awful conditio",
    "Burak",
    "MANA EONNIENYA HAMA HAMA MULU LOE",
    "SHOCKING!!! The influence of child poverty,for all one knows, could have been due to Tim Tams ! FAKE",
    "gak kreatip bisanya2 kopas kopas.",
    "Actuelle mairie de Paris sgrgation et ghettosation",
    "ewwww Gavin",
    "seems like I'm in wrong way if I listen to bamgyu hyung",
    "jadi pengen nonton lagi aja kan lah",
    "KENA TEMBAK SEKARANG KENA PLOT MATINYA LO MAININ ITU JUGA IYA ANJIR PLOT TWIST BANGET MAU MARAH PAS END NYA.",
    "majelek 2",
    "Liebe Landwirte! Schon mal von dem Einsatz von auf dem Acker gehrt Wenn ja, top oder flop",
    "oh alah demennya ama yang gede",
    "W lagi makan lewat ginian",
    "keep your head up",
    "Both looking",
    "yah hai tumhara gawar fans jispa tumha proud feel hota hai",
    ".",
    "perasaan kita interact trs dh",
    "MamfyuUuUuzzZhHhH,,,,,",
    "cemen lu",
    "Aplication koi download nahi kare",
    "utg ak g ngajakin mba tt mutualan",
    "worst",
    "Benda dah settle, boo",
    "aku cape jadi tai sm anjing, mau jadi seperti biasanya",
    "NGAKAKK",
    "Walked into a spider web going back inside",
    "MENYEBALKAN",
    "Fuck this feeling. Ngayon ako naman ang nakakasakit.",
    "tweets not loading right now two times in a row... just shut up man and go cry at the corner",
    "jelek kok bilang jelek",
    "Ghnta",
    "Oh shiz, that's bad",
    "en ha dejado claro ante el intento de utilizar la como cortina de",
    "Could you imagine a Prime Minister doing this No, neither could I. Trump 2020",
    "Absolutely Im disappointed with his judgement",
    "!!!",
    "gut so! Demonstrieren und politisieren Unterricht und Vorlesungen stren und auf Andersdenkende losgehen",
    "twitter canggih",
    "Stop koymadan alverie bile klmyor piyasada neyse 9.3K da durursa sorun yok hzl ykseli gelirse maliyeti",
    ": .",
    "Apatuh dnnya.",
    "ga wkwk soalnya bakal tau ntar tuh kejadiannya kea gini",
    "belajar tp ttp nyontek karena trust issues",
    "gaaa!",
    "Yep. No RT",
    "Herannn aku mah dibilng oon terussssss ihhhhhhh, kakak arpin jeyekkkk, dislekk Yuyaaaaa Liattt nih k",
    "ok kofti",
    "Hija de la chingada, pinche prostituta de la poltica",
    "Nul nul nul regardez mme pas",
    "jwi ngga menly",
    "Gak kelas banget nih orang.",
    "cih",
    "It's a success of \"Gujarat Model\" Andha Bakhta...talk on \"Gujarat Model\"",
    "AH SALAH EMOT, TADINYA MAU PAKE INI",
    "Que avance, pero para degerscion contrario a lo q, DIOS dejo... Cada quien se condena como quiere",
    "fix",
    "Kasian gapunya pacar Lee Jeno",
    "into the night mah ngikutin snowpiercer. cuma beda kendaraan aja",
    "What about this",
    "bgt",
    "Sucks, my temper is really bad",
    "The lost feeling of exhaustion under a stranger's domain",
    "gua duluan yg pepet Al sblm dia ke lock",
    "Will somebody please shut that ho up already.",
    "gausa sapain gepid",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "height: 172 cm shoe size: 4142 gde bgt zodiac sign: virgo tattoos: piercings: fav c",
    "mang u siapa sih ngatur",
    "Menos com criana",
    "AK SMPE TTD PETISINYA",
    "Udah gak lagi",
    "Pas cool",
    "belom ada sejam",
    "I really must give that post a mother fucking thumbs down...",
    "Justice Department drops insider trading investigations of three senators via",
    "sleep paralysis",
    "kasian punya idol kok jobless NO OFFENSE YA SAHABAT",
    "Tapi saya gak mau anggap jelani ada Soalnya dia sombong ngga mau ngobrol sama saya disini",
    "No No",
    "Aku mendukung kalian ajalah",
    "apalah kelasku yg punya sirkel sirkel di dalamny,,,, dan ak masup di keduanya",
    ": Nak dajhal.",
    "Pdhl seblak b aja",
    "jauh2 loe",
    "Ngakak wkwkwk suka sombong emang jaelani",
    "aga g pro",
    "Nimporte quoi",
    "Unfassbar! Absolutes no go",
    "ngeselin banget wasabu.",
    "GUE MALU BANGET STRESS",
    "enak aja",
    "sini kamu aku santet.",
    "GANTENG GANTENG SELERA HUMORNYA JONGKOK",
    "mentabku isinya udah noyasan semua tau",
    "I wish that was the case but it was on a reply to one of my own tweets. Leverkusen 1AH at 2.2",
    "Dear you are soo lucky...aapke fans bilkul aap jaise hai...Abusive and Aggressive",
    "Yah",
    "makanya fulluw adis, gak akan ke lock deh",
    "Acordando cedo do nd mais uma vez",
    "And you didn't safe me.",
    "Gtw astagfirullah menangis bgt sama acc ini",
    "Emng bau. G laik",
    "And you didn't save me.",
    "Hyung aku dm hyung tapi gak dibales",
    "Kannste dir in dein Allerwertesten stecken du Nichtsnutz !",
    "Ah bon Du coup tu me dois normment;(( pardon mais tu descends dans mon estime vites",
    "no one can steal my coffee!!!!!!!!",
    "Copin",
    "everytime gabi talks i",
    "I disliked you.",
    "heart been broke so many times",
    "sem cegueira",
    "Najiz jaoh lo dri gue met",
    "Because",
    "ew",
    "And his hand all over the so called suicide, of respected Professor in an Oxfordshire wood related to Iraq untruths",
    "Dih",
    "just was saying this. people be so afraid to open their mouth",
    "It's a dozen reasons why I never want kids. Honestly the list of get longer everyday.",
    "klub kemaren sore",
    "Nul",
    "Sura e",
    "No hazte otro chate un tinte",
    "Cummings does not need to leave.",
    "gak spicy ayamnya cupu",
    "Tory arrogance again comes burning through!",
    "les ptes que jai mang taient pas bonnes day ruined",
    "Triste! Il rispetto delle regole lo capisco ma l'amore per una madre.... va oltre tutto e tutti",
    "typing u",
    "susah bgt ini mah",
    "are you insecure about this yes yes 5050 yes yes yes yes no yes yes Reply with and ill send the questions",
    "Am ugly but rather not look a twat",
    "New India.. Bharat Mata ki Jai.. shame Vande Matram.. Jai Shri Ram.. Fastest growing nation 5 tril",
    "This tweet of yours is in very bad taste Jahanna",
    "KAMAG ANAK MO YUN HA PERO SILA YUNG NANGUNGUNA MANCHISMIS! EKIS SA INYO",
    "This is why ur rights have been revoked",
    "No mt Angga. Nih dislek nya",
    "NEW Down",
    "ve Sia Chandelier calmak",
    "Top losers of the last hour TFUEL 0.01385 5.31066 WAXP 0.04498 2.33975 STX 0.13098 2.2",
    "Pakistan",
    "cupuh",
    "makan ga lo jordan",
    "Jihan dinistain banget",
    "kitty reacted to your photo with",
    "Yup and family",
    "mentabku isinya ini semua",
    "I CANT TALK TO JIHOON RN BOOOO THE WORLD HATES ME",
    "Oei!",
    "Bingsit",
    "walang suporta sa lahat ng bagay",
    "yeni moda sex ve boalma sper",
    "T fzd oq eu no quero estou aonde eu tbm no qro... que faze",
    "foto terakhir menunjukkan klo gue banyak pikiran.",
    "sabar",
    "(ga ngajak2 kalo ke jamban)",
    "Bom dia",
    "SHE I WANT A GF NOW",
    "tapi gue ngga mau jual uname ini sih",
    "Esattamente Per le universit, so che ci sono molti esami che si superano conseg",
    "BARU LIAT MENG, CEWENYA YG EGO",
    "Taik diem lo",
    "Pior que t paia, ontem nois jogando tava tendo vrios",
    "Darkness vibi Never make someone a priority, when all you are to them is an option",
    "Hoje acordei daquele jeito, j chutando a mesa cm o mindinho cm a mente a milho. totalmente cm o p esquerdo. Q desgraa",
    "berusaha memahami dan menjadi pasangan yg baik ternyata ga cukup",
    "Eso es hipottico",
    "I gave the giant phineas head triple thumbs down",
    ": kenapa sih gitu aja baper woy frinss kalo ngomong ucapan dijaga, apa susahnya bilang maaf ga semua org bisa nerima candaan kau itu.",
    "Il sort do lui Sont parfaitement malades en macronie",
    "ketika org yg ga pernah masak belajar masak",
    "Lolzzzz tu Jo mrzi bol ab I don't care",
    "Na, seriously you need to met a doctor. Not the love doctor.",
    "Bisa jdi hyung tpi twitter sensian mlu dri kmrn",
    "... ! CI",
    "trauma dijadikan pilihan haha kamu ga akan pernah bisa jadi prioritas mpus",
    "walaupun kamu mencoba membagi hal dengan sekuat tenaga itu ga akan cukup mpus",
    "Kenapa mbk t t si stel i hate my mind",
    "Twitter",
    "queria ter um ponto fraco p fazer essa brincadeirinha",
    "Et a fait 30 ans quils laissent faire ! Ils sont lamentables",
    "BIG chance for Cali but he's denied by a strong save 21' 00",
    "Dont listen to the Yodels box when they suggest freezing.",
    "heart been broke so many times i dont know what to believe yeah mama said its my fault its my fault",
    ":",
    "Ponen montos muy altos para poder acceder al descuento mal",
    "Publicletters to Juliet from Deepikato Alia bo",
    "Hypocrisy Whitmer do as I say not as I do communist agenda",
    "white chocolate is",
    "Dislek",
    "We won't have a say.....i have never been more disillusioned with politicians as I am now. Absolutely shamful",
    "May mga ibang lalake talaga na puro libog lang alam no",
    "i do not have a gf",
    "I was only trying it on sadly. I couldn't do my makeup or anything xx",
    "Die einzige Virenschleuder ist der der von der linksversifften Presse losgetretene Mainstream 10 Prozent stecken",
    "Cada temporada espero que vuelva y nada. Y explcame esa nueva Cristal No me gusta",
    "I made one; but its not the same and it errors out.",
    "gak ada adab.",
    "No",
    "ga bau",
    "Booooooo Boooo booooooooooo",
    "or",
    "white chocolate dark chocolate",
    "Se passou mais um dia, e eu no fiz nada",
    "Piyeside piyes konuklarn ve afilerde anlatm Devlete ve devlet bakanna zarar verileri derley",
    "ngak bleh pelit",
    "pq cuando extraas a alguien es triste",
    "GO BACK TO SLEEP BOOO",
    "ka sara kenapa bs tahan sm dia sumpah gue chatan sm dia ga nyampe sejam aja udah capek",
    "Mit Hirn kommt keiner in der EU an die Macht, dafr stehen und andere linke Konsorten",
    "its gonna be boring",
    "Resmen oturdum tv karnda Trk kahvesi eliinde akallarla dans izliyorum. Vizyonsuzluk",
    "Ni ganas de nada ya",
    "A todo lo negativo, esa gente te hace mal.",
    "I dont like her makeup",
    "Nope nope nope. Did I mention Nope",
    "Una performance pietosa!",
    "damn wtf is its use then",
    "sick of being used",
    "Muhar chuju, zaspae..",
    "S injustia nesse pas",
    "wtf i hate it here. this is so wrong how could anyone think the police officer was right",
    "hahahahahah JZ lol that's like setting satan i charge for controlling peace.",
    "Dumme Menschen die augenscheinlich Dein Gehalt bezahlen und Leute wie Dich am Kacken halten. Noch !!!",
    "FORCABET YATIRIMLARINA FREEBABA DL YADIRIYOR GVENCESYLE AYRINTILI BLG",
    "Ang crappy ng connection.",
    "Nitin Gadkari Prakash Javdekar",
    "FORCABET YATIRIMLARINA FREEBABA DL YADIRIYOR GVENCESYLE AYRINTILI BLG",
    "Tweet aku ga ada yang jb,",
    "FORCABET YATIRIMLARINA FREEBABA DL YADIRIYOR GVENCESYLE AYRINTILI BLG",
    "Me encanta la seora que esta hablando,! No suena agresiva! MAL defendiendo con agresin,!",
    "why is it a secret",
    "In pain dont need to neck these codeine like sweets though, had a right wobble on earlier ! Cant be trusted with em",
    "Hypocrisy at its best",
    "That preferential treatment different out here MN lame",
    "This is the blabbering vs Aukat of Endian army",
    "Lamentablemente pero no por mucho que lo sea va a ser mentira, al menos por ahora",
    "trump gang.",
    "You watch France 5 and You critisize it ! You hate france and you want to Have a Holiday there ! Oups They dont give a Fuck about you",
    "Lockdown Verdict: Good ol' filter kaapi anyday better than the other phony and pompous coffee versions. Dalgona",
    "Non va bene perch non l'avete ottenuto voi.",
    "bullshit",
    "Do jeito que a coisa t feia l na quela emissora ficar gastando pra contar histrias mentirosas no uma boa,",
    "Had these less than a month and theyre falling apart.",
    "it was like an enlightening moment dropped his ass",
    "Booooo I want my minute back lol",
    "Putz, sem condies.",
    "Tm logon k Aybon py parda dalo Allah tmhary Aybon py parda daly ga. We failed as humans",
    "i'm henry the viii i had six sorry wives, some might say i ruined their lives",
    "This is Anderson's Cooper Trans brother. This evil man.",
    "Top losers of the last hour FXC 0.00320 2.41294 MATIC 0.02489 1.59159 HEDG 2.01707 1.5",
    "No",
    "Jutilise plus le pour compenser",
    "bueno es verdad",
    "Erturul un oyunculuundan sonra Osman pek zayf kaldi",
    "RIP , welcome .",
    "i refreshes my yt home page thinking it was sub box and the first recommended was pinof 4 bloopers",
    "no",
    "D.h. 80 Verrckte schauen gerne zu wie von der eigenen Regierung ruiniert wird",
    "More weapons in exchange for more hotels.",
    "this was funny",
    "carrd ugly simple nd stinky nothing fits i hate carrd me and my homies h8 carrd",
    "Anjay bisa\" nya lupa belum bls bubblenya hc pabo betul",
    "Nope",
    "Definitivamente no toca hablar mal de fecode, a quienes ellos adoctrinaron lo dicen todo",
    "with a baby pink unit, or",
    "Destronar a la NEVER La",
    "insan ayr, Sevda ayr...! yi akamlar diliyorum size",
    "Never that shit",
    "All you know is way to bully me.",
    "Todo mal",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Ruim mesmo quando nem tua ex e o namorado da mina ta usando teu moletom achando q dela",
    "Who is for, en tout cas moi j'invalide and you Parsk lo len djokh pour elles c pr a bizarrode lol.",
    "not a fan",
    "fav moots not in the tl byebye",
    "TA TA TA TA TA TA Follow my friend tyr7r You like it Follow brzy57",
    "29 ......",
    "We would all do it for him, but not anyone in the media",
    "Just a bit Cummings caused all this.",
    "I give dis dirty deedz shit a fucking thumbs down",
    "sushi",
    "Punjab Police is a shit",
    "siapa yg bohong",
    "Want good ol India back!!",
    "Pues yo tengo claro que le falta un hervor al sapo Falsini",
    "ooooooo but still u surprised",
    "Estn Yo tambin quera hacerlo, wn mi foto sale mal",
    "bo yapm. sizde marifetmi gibi paylamsnz.",
    "n somos n",
    "mama im filming a video",
    "Trt",
    "Puasa gak cuma ramadhan",
    "Provavelmente no vamos jogar mais com time da Srie B esse ano !! Deu ruim de novo para as Marias",
    "En dictadura voto no sirve",
    "I'll leave this here.",
    "No",
    "It's powerful alright",
    "You're such a fucking snowflake it's actually laughable. Also you can't suppress free speech",
    "Bin them all greasy monstrosities",
    "Si me das el ejemplar n 1 de Al primer click si, sino no",
    "Sorry Im just not a fan of Kyle",
    "kaleigh hates me",
    "imma start unfollowing people now so like if you havent liked either posts or dmed me asking then shame on you",
    "so do you prefer the stupid concept even if the current members are jobless booo conceptzens this is why no one likes you",
    "Nada pra fazer",
    "Ah pero para ayudar al se sac plata del , y al transporte urbano se le relega Mal seores mal",
    "Gemi olsun ona",
    "omg sis send djhdjdh trust me u wouldn't be bothered",
    "BIG FAT 310",
    "YAALLAH MMF INI AK TYPO MKSDNYA STRAY KIDS WORLD DOMINATION BUKAN STAY HIKS MMF GAIS MMF",
    "thats not nice, please dont use such foul words",
    "Ma perch ti danno tanto spazio sui social si vede proprio che sono alla canna del gas come personaggi da intervistare",
    "siddet falan gormemis olaniyla ayni evde yasiyorum",
    "I refuse to participate in your self promotion. I wish I could unlike!",
    "oh so now yall wanna talk to me",
    "kangen gasi kangen mainnya sekolahnya mah ngga",
    "Die Wahnsinnigen haben Hochkonjunktur whrend die Wirtschaft den Bach runtergeht",
    "Mine banged more then them",
    "are you insecure about this dont have one im a stan acc tfym cba sending the questions",
    "Here's your Supreme Recipe For Success America: , The best taco bowls are made in Trump Tower Grill. I",
    "no conectas 2 neuronas cande",
    "si haces el mio me dices cual es",
    "Honteux Il met en pril la vie des gens",
    "Xbox players swapping to pc",
    "S",
    "\" \" \" \"",
    "And this a reason I stop fuckin freaks I be damn",
    "Clientes establecidos en ciudad: KO and Clientes establecidos en PUEBLOS: OK",
    "situao atual do Brasil BANCOS: fechados ESCOLAS : fechadas BARES: fechados IGREJAS: fec",
    "La Jeanine est en alianza con los masistas",
    "erin stop it fuck u mwah",
    "match 1: winner is ! quand Apollo envoye sur la la lune ! c'est une",
    "Oui bzzf",
    "Bau kecut",
    "Tag spelling Wrong Use This Tag",
    "Unfollow",
    "Nope",
    "phil lester is homophobic im unstanning",
    "gAMAU LO JAMET GK LVL.",
    "ini saatny uninstall ig",
    "Pak Eko Niruin nct ngomong masok pak eko Aku dengernya masok bakekok",
    "Lho letto: ha perso una grande occasione",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Nije normalno sta rade ljudima.",
    "100 osob w sklepie 100 osb na otwartej przestrzeni",
    "soalnya kamu jahat",
    "I'll leave this here",
    "non",
    "no its ur name",
    "0x0 hoje as coisas no esto encaixando",
    "mau tag.sanjaya tapi lupa kalau dia gapunya ca twt",
    "No logro escribir nada! Desaparece despus de que lo abro",
    "heart been broke so many times iiii dont know what to belieeevveee mama said",
    "Considering what the and viper MPs are relentlessly throwing at him he stil",
    "No Thank you",
    "Pequeno dia",
    "before: kinda scary but nice now: really cool but a weeb",
    "help not you stalking my account",
    "I tried to do yoga and home and it was",
    "Nada de gol 0x0 intervalo",
    "My friends were always on they way to campus when I was leaving",
    "Na minha casa: 2 experincias. Com minha filha. Com meu filho:",
    "Bore vesina 30min ki babu dantlo padipoyadu anta eppatiki enno jarigaayi elantivi ayina kuda safety ga vundaru Parent's",
    "Chega de fazer insta de Bambu n moada,j t bom j",
    "...",
    "Babita Phogat",
    "Gracias por tu sonrisa!!! Hoy tengo da",
    "why tf does rashed reminds me of",
    "Beides, ist nicht mehr zurechnungsfhig",
    "What are all trying to prove here on Twitter Let me tell you how to fight fandom wars to satisfy our own egos TH",
    "Aaaah another USELESS company the US will eventually give money to... GOD BLESS AMERICA",
    "no llegamos a un acuerdo y no me quedo otra q dejarlo en visto",
    "Eskiden Survvor erkekleri stsz, yarrken frikik falan veren iyi fizikli beyler olurdu. Bunlar Survvor ruhundan uzak",
    "Gua para ver La Final de RuPaul's Drag Race conmigo: 1. No preguntar Por que Sherry Pie No es",
    "Just read you didnt use onions",
    "What are you all trying to prove here on Twitter Just how to fight fandom wars to satisfy your own ego THIS IS",
    "no",
    "NOTA:Importante seguirtodos los pasos al pie de la letra, de otra forma no volvers a saber de mi a",
    "bbc",
    "Jngn convokill jing blubuk",
    "no",
    "on achievements but on bad taste. Harvard is a tool factory country club....Chico State would be better",
    "meu pai no eu",
    "Vagabundo t achando que fofoca doce, dps amanhece com a boca cheia de formiga",
    "Nur hart Ich finds brutal! Vergewaltigung deutscher Esskultur",
    "kam ber uns, dagegen wre ein Meteoritenschlag eine Gnade gewesen",
    "BOLUDA YO NO DEJO D USAR ESTE CREO Q ME LO PEGO LU PERO NO SE",
    "PANDEMICGATE! Youre going down.",
    "Coming to the UK tomorrow",
    "Ewh caper",
    "Dont get me wrong, I like the buffs to Raiden but I rather have the old Raiden where far tele wasnt affected.",
    "agreed they suck",
    "chair sock",
    "just said thT",
    "Dios",
    "Venek",
    "no NDQBD me han hecho sufrir",
    "bwl is tasteless and bland worst title track i hated it",
    "flamingo fans ALBERTSSTUFF FANS",
    "parah ci",
    "She's a nasty piece of work Thornbury",
    "i am not putting no ugly ass rainbow on my icon",
    "Erkek adam ada m yapar beee",
    "quiero hacer una fancam jumpscare pero no encuentro los videos",
    "Superbeweisstck dafr, dass die besagten CoronaManahmen berzogen sind",
    "You bitches be choosing it happen to me so I could never choose a bitch to represent me",
    "Natrlich ist diese Umfrage vollkommener Unsinn! Es gibt jede Menge Flchen die auf Gru",
    "Dijo justicia, le bien dijo Justicia le voy a preguntar a los Nule, Justina dijo, de verdad dijo justicia",
    "Pinsamt med dessa dda lopp...herregud att man inte kan f fram vettiga mlkameror",
    "Minecraft Dungeons",
    "Dncelerine sayg duyuyorum, fakat katlmyorum",
    "m re meo",
    "3 loss hintereinander schmecken null wtf, mama hat aber immer gecallt auf essen hm... MIT NEM KACK INET DAZU WIRDS NICHT BESSER",
    "you must follow boring ppl then",
    "huuu afk",
    "Lamentable quelle honte absolue",
    "Angsuyise Mina phla",
    "DITADURA NO",
    "From a grown woman",
    "heart been broke so many times iiii dont know what to belieeevveee mama",
    "!!",
    "taste bad. like coffee.",
    "Renovei o scio do Mas no pq eu quis meteu o louco e manteve a renovao automtica n",
    "wack answer namjoon deserved better",
    "s de pensar que amanh tenho que estar em pet de novo 09hrs da manh",
    "To each is own, but would you date a female with this much body ink or via (icecream901) (FOLLOW",
    ": ninuninu ! attenshun this is hyunjinthekid speaking he want you all",
    "Trabalhei na merda hoje",
    "Nope",
    "Nope",
    "Gak.",
    "Este tuit s me gusta, ese hombre no hizo mucho caso a los ilustrados con lo de separar vida privada de vida pblica",
    "Dont mind the ponytail cant do the man bun",
    "Where is my Tribute",
    "un real y absoluto asco...",
    "Dislek. Isinya jelek semua",
    "The end",
    "asshole",
    "Tu no sustenta, nem tenta bro",
    "oalah begaya kmu kampret",
    "Le donneur de leons",
    "Pero el 28f 2021 se van Los arenas y frentes",
    "Potosinos se quieren adelantar a la nueva normalidad y siguen sin respetar la cuarentena",
    "Ahahaha now she wants to comment",
    "This rain got me in my feelings home is where the heart is but where is my home",
    "im sorry im not going to class if we gotta wear masks,",
    "Its 3 PM do you know where your money is NASDAQ up 34 Dow up 370 AMZN 15 AAPL 1 GOOGL1 N",
    "Dou Perinek darbeyi mesrulastrc gerekelerle neredeyse Menderes idamn hakl kartma gayretinde.",
    "POINT BLANK PERIOD",
    "Le ensee a mi mam el video de las fresas compro fresas lo hizo y no sali nada",
    "absolutely not music just extremely loud noise crap",
    "I am so excited to read for leisure this summer my spring quarter was",
    "Pessoa horrvel n Credo!",
    "not the lilhuddy fandom hating me",
    "Ahmet bey herkes bir agizdan konusuyor Beynimiz yandi Her kafadan bir ses cikiyor Programin irazesi kaydi Anlasilmiyor",
    "7.gwe sange",
    "Absolute Strafe wenn dir AfD folg",
    "city commissioners plan to give CASH ASSISTANCE TO ILLEGAL ALIENS",
    "Minha colega que trabalhava com o Leite s elogios inteligncia dele. Mas essa deciso da volta as aulas",
    "Giyim tarzn ok kt taytn stne deri grnml etek olmam ayakkablar felaket deri grnts",
    "put pronouns in ur bios cissies",
    "lies",
    "Qu simplona y univisin tiene ud de la realidad pas!!.... una mierda!!",
    "down. Trump: \"Tengo la oportunidad de romper el estado profundo\" \"Si sigue as, tengo la oportun",
    "Y que esto dej de pasar Definitivamente no chamo.",
    "Vacuna",
    "Tais un gros jalou",
    "heart been broke so many times iiii dont know what to belieeevveee mama sai",
    "APAAN SIH QEI",
    "Totalmente de acuerdo... desilusionante. Totalmente en modo OFF",
    "y'all gave this edit waaaaay too much attention. the more i look at it, the uglier it gets. YOU GUYS BETTER HAVE",
    "i cant go back to sleep now",
    "Y yo por tu intolerancia",
    "Listen to your body. It's ok to take a day of rest. It's never ok to quit! YOU GOT IT, HUNNY! ..",
    "Great timing...NOT!",
    "Kgk.",
    "mMAja,, KNP LUE BLUM BOBOKK",
    "Sadly",
    "On sum real shii if u gon cheat, jus go fw dat nigga kuz im finna leave yo ahh Ian got time fo no skeez no sir",
    "why",
    "Il lupo perde il pelo ma non il vizio!!",
    "the world has progressed past the need for the before movies",
    "I mean, I give video games a mother fucking thumbs down",
    "dijo que las denuncias de espionaje en la son una historia vieja y repetida La nota ac",
    "ini kalo papa tibatiba masuk kamar bisa abis cya",
    "Bien daccord TOUT sauf Hidalgo",
    "10:33 PM 27 2020.",
    "TOLOL",
    "nevermind",
    "Oszuci i zodzieje i tacy maj jeszcze czelno obraa PIS gargale jedne",
    "deslike",
    "ok konuan bo konuur",
    "Dinner and need air as so hot with the air con down Up after dinner is the amazing dickytrisco vinyl cuts",
    "No pudo ser: Pumas dej pasar su chance y cay por 3 a 2 ante Puebla por la Jornada 14 de la eLiga MX. nimo qu",
    "MyClub MasterLeague",
    "a jojo no vegana",
    "99",
    "!!!",
    "Wrong because..... Because you hadn't done that yet.. You're the WRONG one fella",
    "Ama u gerek Danla Nisay desteklemiyor",
    "Wala kami yelo para sa mga matitigas ulo",
    "no",
    "Esto cada vez huele peor",
    "Yarm kalan hayallerin stne ie",
    "DUDE",
    "prestar atencin: mirar el vivo de tom:",
    "heh kak brew maksut na apa ni..",
    "Aycann adn bile doru dzgn yazmyor bu sayfa",
    "U lo va a lograr, mientras ustedes seguirn haciendo lo NICO que saben hacer, COMER MIERDA",
    "yoyic g enk, bkin skit di tenggorokan",
    "Bu seneki dllerin vasatl deyip susuyorum",
    "xddd ahah LOL who tf are they WTF",
    "Es Absurdo creer que la gente va a responder o reaccionar como uno Desea... Definitivamente",
    "Emotional trainwrecks Cancer",
    "Andr tutto bene!",
    ". oke, anyaselalubenar",
    "LOLOL SAMPE SEKARANG",
    "Este finde hay clash y no tengo amigos para jugar, todo muy ok!",
    "010 youre a mum",
    "bitch i hate seeing ppl i love sad",
    "Es lo mismo ah sigue adelante con boicot a soriana",
    "Nice red herring...",
    "Parece aquelas cartinhas de 3 ano kkkkkk quer ser minha amiga Sim ou no",
    "Of course we are agree",
    "GAUSAH SEMBARANGAN. MAMPUS LO UDAH DIKASIH HINT ANGST KUUKO",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault its",
    "Emily Maitlis replaced for BBC Newsnight episode after Dominic Cummings remarks. Well done BOJO. Bravo!",
    "terrible bar",
    "Deus me livre fantasiar uma vida de mentira, simular coisas que no existem..",
    "dislek",
    "yah cemen",
    "Ratiei demais",
    "Lo yang buat hc, lo yang nangis. Tolol",
    "I have just followed y'all, an waiting for ur followbacks no cheating",
    "I'm not sure how I'm supposed to react so I'll just give u this",
    "Pero a la gente va a seguir sin importarles y van a seguir saliendo... creo que se queda chica la cifra",
    "nsanlktan nasibini almamsn danla milletin iinde Yasine barman hi ho deil",
    "Krass wollte gerade pushen",
    "muk bobo ninggalin yeonhiee",
    "regarde dm",
    "ABSOLUTELY, JOE BIDEN SHOULD BE PROTECTED FOR HIS RANTING!",
    "Vladni profil, postali ste Janevo trobilo. Heil Johann",
    "Yes It Is Indeed. Stop Speaking To My Daughter, Youre Probably An Old Man!!!!",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "what if i told u harleen hacked me and posted this",
    "sorry for that, im just feeling a little extra gay today. for the record i'm not gay im homophobic",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Un poco...",
    "Disagree",
    "Twitter, where is the choice",
    "Iiiiiiiiiiiii mach dat wech",
    "missing him",
    "Boooo",
    "Ale sdzia askawy by",
    "miss didnt make the cut",
    "Batman Eternamente (1995) Diretor: Joel Schumacher No Gostei J tinha visto",
    "u can still be fire just not a party girl",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina",
    "Where do we stand",
    "\"This quest doesn't seem to end anytime soon.\" Depression Quest 1,244 hrs played (avg. 0)",
    "Vidic",
    "My ex fucked a lame na she clockin double shifts",
    "Wetherspoons anyone",
    "jangan pergi2 nanti ketularan covid jangan pergi2 dulu nanti diperiksa trus jadi positif covid .....",
    "Censurar para poder roubar a vontade. Censura no",
    "your meant to be impartial, to negative",
    "C'est pas une bonne pratique. a rend l'acceptabilit sociale de tes projets miniers difficile aprs des moves du genre.",
    "So viel dazu",
    "So its ok not to flush the toilet or clean up after yourself Pass",
    "right and sometimes i have to fear for someone's life too",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "Acha programe na sahi aik tweet he kr dein uzma khan story pr:p hmehsa ghareeb or kamzor ko he ex",
    "You're doing it wrong . I'd rather look for what I need somewhere else than signing up.",
    "Ya es momento que calderon pague con crcel todas sus fechoras",
    "Dar views a bom contedo: Dar 6M de views nisto:",
    "regardez moi tous ces jaloux dans les commentaires fuck les haters",
    "(angry) I give twitter a thumbs down",
    "Ngayon ako naniniwala na Fck ka awit yan boy very wrong Ps. 10 hearts mention ko",
    "San Jorge, el concursante ms aburrido y neutro",
    "Ine get time for nothing negative",
    "Pues cm supervivientes Rocio",
    "no",
    "damas de hoje em dia no curtem dobrar roupa",
    "Nope",
    "Its good if your 5 stacked but solo Q ing on the map is",
    "Mutlak sona koarak gidiyorlar ok ac ama gerek",
    "on going beardless soon on the manbun (after leaving as PM )",
    "Kill him",
    "Karolina Muchova ML 163 1U Florian Broska 1.5 182 1U Seguimos actualizando los resultados hoy vamos",
    "Masa iya Ini twitter emang suka ngadi ngadi, kayak kamu.",
    "nawt handwritten and no tears cannot accept it",
    "Susanna Reid is at it as well now..",
    "Prison Break season 5",
    "Necip Fazl 2 Alim burs hikayesini bilirmisin",
    "jai us tout mon quota de tenues fraches imagines pendant le confinement cest trop nul la vie",
    "ur lame",
    "Im not the type to try and capitalize off of someones tragedy or death to use as content. and YOU SHOULDNT EIT",
    "Dreadful",
    "Nope",
    "Yaratc olunabilirdi, tekdze",
    "46 saatlik uykusuzluk sonunda mod OFF bedenim istikamet",
    "dont work for them ITS A SCAM",
    "No ms LA CARRETA",
    "heh apaan aku gabisa ngeTG pernah sekali trs nga lagi soalnya jiji banget amjir",
    "Kahrolsun ABD ve fanatikleri! Ykselsin, ok yaasn Byk Meksika! hijos de puta viva",
    "ngantuk nder otak ga jalan lgi",
    "ppl who r gy in 2020 Really Trash",
    "\"\"",
    "top half bottom half",
    "me di cuenta de lo que escribi despus de twittearlo",
    "biarin. suka suka aku",
    "Kahrolsun ABD ve fanatikleri! Ykselsin, ok yaasn Byk Meksika! hijos de puta viva",
    "Kranker Scheiss!",
    "Nope",
    "Kahrolsun ABD ve fanatikleri! Ykselsin, ok yaasn Byk Meksika! hijos de puta viva",
    "being west",
    "Cleaningsortingputting back kids reading baskets My kinders usually help me with this.",
    "AMWNSKSNKSSN",
    "Um im not gay",
    "Brabec drah Hovorka nepotebn ttina smlouva",
    "Kahrolsun ABD ve fanatikleri! Ykselsin, ok yaasn Byk Meksika! hijos de puta viva",
    "Almond milk from Cocacola No ta.",
    "Vascano no tem paz mesmo PEQUENO DIA",
    "Another Kkk member in police uniform Trump people",
    "O zihniyete olanlar deil reten renen bile olmaz",
    "jahat lou.",
    "Vai a merda. Ningum quer que vcs dizem o que devemos fazer no. Fake news agora desculpa para cometer crime",
    "this definitely goes for ateez and got7 as well cuz lord knows their songs are straight cheeks",
    "Grmse demek",
    "akan aku retweet agar rp ateez mundur dari peradaban timeline yeonhiee",
    "Im still pending",
    "Cuomo",
    "Interracial couples",
    "Right, like the way you treated our last president",
    "Ne jamais renoncer, c'est bien ce que pendent tes opposants, les GJ, qui en ont ras le bol de ta politique !!!!!",
    "WKWKWK SUBUH\" MAKIN ERROR OTAK W",
    "Quand lenvie, le besoin de notorit cde lintgrit, lamentable",
    "GLOBALIST AGENDA ONLY!!!",
    "Booo",
    "Akan gua dislaik",
    "heart been broke by so many times iiii dont know what to belieeevveee mama sa",
    "I bought a unit in Aster at AKOYA since 2014 and it still not ready for handover",
    "Got one of those headaches where it kinda hurts to see light and hear sounds and I gotta go away for work in 10mins",
    "NOPE",
    "Tem gente que no tem vergonha na cara n",
    "Chuveiro daqi de casa no t esquentando tomar banho nesse frio t sendo foda, que vontade de quebra essa porra e deixa sem logo",
    "Y los Nac and Pop empatizando con el pueblo se atienden all o en el Austral. Olvidaba, tambin en Cuba",
    "saben k so q jaehyun y taeyong estaban en mi casa y yo les deca bnas noches i no m respondan",
    ".",
    ". Danke fr nichts. Dann werden wir Euch am Samstag wohl auch schlagen mssen.",
    "Ese periodista De la misma charca de Vicky Dvila.",
    "achei falso",
    "No thanks",
    "Turn downs: Turning it up:",
    "ok not that one then",
    "SITEGROUND VS FLYWHEEL PROMO CODES FREEBIES Views: 104 Likes: 7 Dislikes: 2 C",
    "Je y el maquillaje y peinado y ropa q no parecia Julia.",
    "1) Khun Aguero Agnes pls I like him too much",
    "Nope I cry..",
    "That",
    "(((((Yg sangat aneh)))) mmmmmara bgt",
    "Top losers of the last hour QNT 5.26959 2.35477 ETN 0.00790 2.09701 NRG 2.42752 1.7288",
    "Like what we have witnessed in Sahiwal.. Plz have courage to say the truth..",
    "70",
    "ver el cover recap de yedam sale mal termino llorando por la presentacin de jyunhao",
    "No pq no vou fazer",
    "Principalmente aqueles que no nos respeitem.",
    "As como Vamos Ac en el Gran Valparaso sera la \"prxima derrota\"",
    "Un chantillon de verre ramass sur la plage",
    "Muito mal agradecido esses meninos, tem a oportunidade de ter um estudo de casa e no aproveitam, muito feio",
    "J esperava alguma coisa da errado, do Vasco que se trata n",
    "suck on this !",
    "Vou atravessar amanh..",
    "You suck",
    "Ben kafamdan yazdm cumleler benzemiyor",
    "Get the Rope!",
    "... !..",
    "Mandou mal nessa heim...",
    "there goes my two year relationship",
    "Major dislike ughhh",
    "me joguei de cabea no que era raso demais",
    "27. May 2020",
    "So you hate Stray Kids..",
    "Aries",
    "Hi birini",
    "milk chocolate bye",
    "muy gracioso como todos mandan al grupo del colegio los cdigos d las clases virtuales y yo no me uno a ninguna",
    "How original.",
    "Beenmedim dislike buna",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "I uhhhhhhhh give daddy yankee a thumbs down",
    "Ezelsiz",
    "fuck celtic",
    "sukai taking abt his smoothies is making me miss mine and it hasnt even been that long since i had one",
    "20",
    "waaait do i gotta watch the dub",
    "huuuuu",
    "Neresi iddal ya... Beni hi heyecanlandrmad bu isimler",
    "Glad shes gone, all the bbc are carp as are most reporters and media",
    "lu kira gwe suka mulung",
    "SEMBARANGAN BILANG HAYAMASAN JELE yang jele mah Kuuko",
    "DONT LEAVE",
    "Shit day, but new Lawrence arms record being announced... to",
    "4 gn sonra snavm vardr ders almak Bo vaktinde izlediinden daha fazla video izlemek",
    "yeah you do",
    "cierto q es tu ult JA TOM igual vos compartis signo con jungkook",
    "YouTube'Da 1,5BN OLDUK",
    "NOPE",
    "52 so far",
    "andry",
    "Its a tiptronic though",
    "..",
    "Terrible we all need to love each other everyday, especially during times like these",
    "Si no lo escribiera el Aguayo lo leera",
    "no kinda no illegal not really just a little dont have one yet no not re",
    "mandei indireta pra voc: old te stalkeei: sim quis fazer amizade: no te crushei: j",
    "Existe gente que me alegra la desgracia de otros, que horror.",
    "dp nya item mulu kayak orang stress aja",
    "Sm aksjonrer uten kunnskaper kjper p hp og tro. Slik blir dessverre ogs vre politikere valgt. Da",
    "Yaudah sih anjinc gua minta recommend lagu malah lebih fokus ke \"indie bukan genre\".",
    "65 suan dep bir korner daha alrsa biter bu i",
    "El problema no es equivocarse, el problema es que es con lo mismo.",
    "No you're right there. I own 20 Guerrero Brandt and 10 Muller so had about 2 the last 10 days or so and that's about it",
    "PR exercise, no more",
    "Bravo Bourdin",
    "buraya bu gibi rnekler girebilirim; du alp hemen evden kmak",
    "Quiero terminar de arreglar m casa pero esto de trabajar doble turno no puedo hacer una mierda LPM",
    "Yes everyone seen their real faces, fake people",
    "mana ada",
    "jauh jauh loe bkan ares,,,",
    "aa.. soy tan fea por dentro y por fuera",
    "No",
    "dIA JG GAK TAG GWE JLEK GWSH MRS SPESIAL LO BUKAN MARTABAK",
    "Report and block this account",
    "Te maldigo por no hacer estas zapatillas para mujeres",
    "sex no but ur super nice to me for no reason n thats",
    "Me too! I'm LMFAO at TRUMPTRASH DRAFTDOGER LIAR LMFAO TRUMPTRASH IS A OBESE FATSHITHOLE NOTHING PIECE OF",
    "acabo d usar de tendencia para subir vistas a mi fancam un flaco q se muri perdoname descansa en paz",
    "BOOOO",
    "eart been broke so many times iiii dont know what to belieeevveee mama sa",
    "boooooo",
    "Gue dlu beli ginian hilap bat banyak banyak. Skarang gakepake",
    "Amada, a partir de agora deixo de seguila. Chega de tanta escrotice",
    "dira lo mismo pero no subes nada as",
    "tMPAT MAIN LOE KURANG JAUH",
    "On dit toujours que c'est le cordonnier le plus mal chauss la le problme est ailleurs",
    "a mess",
    "Loss of the hour is thumbs down",
    "La madre que la pari !",
    "Uth taken off now",
    "no apoiamos esse tipo de comparao",
    "We work in the back until 9pm. That is law.",
    "Shoyou minta dibangunin kagak bangun bangun anjir",
    "humornya tinggi",
    "Quem no deve no teme. A nossa liberdade de expresso, um direito adquirid",
    "aelah brou matlis",
    "John Boyega repping the culture, fck you white folks",
    "Bien por ella... Abajo El Minsa y los mediocres robots siguiendo rdenes de la OMS Doctora que pra",
    "Was fr ein Affe, der",
    "Looks like its going to get scrubbed today",
    "ANJIR JANGAN SAMPE",
    "Eletrnica",
    ",",
    "No vo no",
    "solary",
    "ai namoral gostosa demais dropei",
    "SHOYOU BANGUN GAK LU, GW RELA NGESPAM ELU, DML DIDEPAN MATA PADAHAL GW LAGI SOFT HOURS SAMA KUROO ANYING",
    "Senden tesi olamaz merak etme samankafa sen ne anlarsn mizahdan. Mizahtan korkan botur bo",
    "Scrub Necessary for success, but what a bummer!",
    "SOFT YA SOFT ANYING",
    "fr ive been singing it though and she told me to shut up. haterz",
    "I would rate the United States and negative 30 stars",
    "Launch canceled.",
    "Ahh gutting stupid weather",
    "Dmission",
    "Looks like you'll still be waiting....",
    "Nice one.....unfortunately launch has been cancelled due to weather closing in",
    "Launch aborted due to weather",
    "Bummer weather.",
    "me copio d mica fav si te caigo bien rt si estoy entre tus moots fav comenta si quieres interactuar ms !",
    "kasihan",
    "Weather abort. Booo!",
    "Et dire que sur une condamnation de 5 ans ferme (le mourrant de la sant) aura effec",
    "No launch today bad weather spacex",
    "No launch tonight just seen",
    "Buuuu se cancela el lanzamiento de Crew Dragon de por el clima",
    "ure first place on mine tho",
    "Yea just seen than",
    "T NO, ERES LA ESCORIA DE LA SOCIEDAD",
    "l'illgal c'est pour les noobs",
    "no",
    "Crooked from day one",
    "I need to give tactical pussy armour an thumbs down",
    "Et dire que sur une condamnation de 5 ans ferme (le mourrant de la sant) aura effectu une peine",
    "Re mal",
    "FCK OFF",
    "Great, innovative movie Saw the remake and didn't like It at all.",
    "launch abandoned",
    "Nunca vou ter uma sogra",
    "no",
    "Infelizmente no vai ser hj Pequeno dia",
    "skip aja skip, emang caper aja itu orangnya",
    "2020 strikes again.",
    "Disgusting",
    "Nooooo I was buzzing",
    "T NO, ERES LA ESCORIA DE LA SOCIEDAD",
    "Im tired of seeing nggas rib cages omm yall need to get yall weight up",
    "Fate gives you a tip: less wine and more apples. All is for your sake",
    "T NO, ERES LA ESCORIA DE LA SOCIEDAD",
    "postponed till Saturday",
    "Booo launch off because of the weather.",
    "E kk Hepsinden",
    "Waiting since beginning of April!",
    "Yakalandn",
    "2 weeks in a row now Traffic Cops in Channel 5 has been a repeat when advertised as new!",
    "et dire que sur une condamnation de 5 ans ferme (le mourrant de la sant) aura effec",
    "Gamau, kamu siapa ne suruh suruh. Bukan pacar aku.",
    "omg either 6 or 8 but my ear drums",
    "Bem isso",
    "heart been broke so many times i dont know what to believe yeah mama said its my fault",
    "Jednak nie dzisiaj Pierwsza zaogowa misja i NASA NA YWO Facet",
    "To beznadziejny przypadek. Jak u Maciory!",
    "pequeno dia",
    "USTEDES NO, SON LA ESCORIA DE LA SOCIEDAD",
    "USTEDES NO, SON LA ESCORIA DE LA SOCIEDAD",
    "No please pray Markus Dupree died last night . He died because you",
    "Disagree",
    ".. (( ))",
    "RIGHT ive had enough of the suits",
    "Subestimam a inteligncia do povo achando que no sabemos mais distinguir o que verdadeiro ou no",
    "Trs bien. Tu viens de dfendre une belle communaut",
    "i dont like tweeting",
    "Jinxed that.",
    "WE DO NOT NEED WHITE PEOPLE SOCIETY HAS RPOGRGESSES PAST THE NEED FOR WHITE PEOPLE",
    "Working.",
    "Beton ada olmu bu",
    "da culiao mierda",
    "acabo d ver la pelcula de 'ya no estoy aqu' y no la entend",
    "WE DO NOT NEED WHITE PEOPLE SOCIETY HAS PROGRESSED PAST THE NEED FOR WHITE PEOPLE",
    "Bild AOK",
    "pequeno dia",
    "Berita gak penting",
    "Union Berlin v Mainz Over 2.5 Goals 1u Profit",
    "Onun ad BAHEL ne yapsa yeridirBasamak olmaya alm Tkrnu yalayan TRK MLYETLNN",
    "Pour un docteur votre niveau de rpartie est bien bas",
    "You blamed the friggin nursing homes. You absolute coward. You owned this. This is your legacy.",
    "Nope",
    "O zaten unutulacak gibi deil...",
    "100 kg;) cahilsin",
    "Pequeno dia",
    "Strength of the electric fields in the atmosphere",
    "Kt",
    "Aborted",
    "should i make it 338",
    "if i wasn't there ren",
    "PLIS CEN JAN BLNG GITU, GUA FOLLS ILANG AJA PANIK",
    "AUGSBURG OVER 2.5 2U 2H 1.5 1U",
    "booo where's charles",
    "Halka sesleni Cehapeye sesleni",
    "same, siempre minimizaba mis sentimientos y me llamaba exagerada por sentir",
    "Zanu pf government pasi nayo Zanu pf must go Zanu pf must fall down",
    "i tried",
    "Probably too light to be spotted in the UK",
    "Hasan Ocakn balamas ve en sevdii trk Ruhi Su Hasan Da Hasan da Hasan da Eil eil, eil bir bak Sk",
    "This is really fucked up... sexual harassment",
    "review: for Looney Tunes. for no FireTV or Roku apps. for Keaton Batman. for no Reeve Superman. f",
    "SAMA COI GA NGERTI GUE KENAPA BISA LEMAH SAMA SMSS",
    "Ahhhh",
    "Bad part is, that they're saying that Saturday it is looking rainy also.",
    "Heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Die die der verzapft wird nur noch berboten vom Waldheim SchwieSo. Nedamal ignoriern.",
    "alm de escroto ainda abusivo",
    "Restore 4g in JnK superior leader",
    "nah he flop not jeongin yknow what i mean",
    "Pssimo dia!",
    "I think we shouldnt clap tomorrow we should boo for Boris, his toxic Government and his incessant lies",
    "brengkes",
    "Vcs querem tirar o nosso direito de se expressar. Est pauta no pra ns bolsonaritas. Somos",
    "ak yang cepet bosen, ak yang ujung2nya tersakiti jga",
    "Is this or Foxy I lose track.",
    "review: for Looney Tunes. for no FireTV or Roku apps. for Keaton Batman. for no Reeve Superman. f",
    "Y",
    "Twetim uydu Kerem saolsun gerekeni yapt. Bizim kuan kalbine damga vuran atlardi. Bir rya gibi",
    "worst day ever",
    "O sea que con esta pandemia bamos a cambiar y ser ms responsables, no Madre ma, somos lo peor",
    "Hmm for rill nope",
    "Vergonhoso, vergonhoso",
    "Belirsizliklerden zaten nefret ederim bir de planlarmn gereklememe durumu eklenince",
    "Only good thing about being a courier during this lockdown was the lack of traffic... Back to your regular scheduled programming",
    "Build the wall.",
    "Well, I like, give minions a thumbs down today",
    "but matt donovan is not good",
    "Cunto echo en falta un en Twitter. Entiendo que quitara un gran nmero de comentarios, pero los tuits rotaran",
    "pineapple is bad",
    "itney zor se koun bolta hain",
    "\"Se posterga el primer vuelo tripulado de SpaceX hasta el sbado \"",
    "You dems are the absolute worst! And you are the worst of them all dr hoylman!",
    "i want a different layout",
    "\"Ice Cube\"..........",
    "im fighting transphobes",
    "1k 41",
    "i think its good but i am kinda about it sometimes",
    ".015 off the Scottish kid still a shithouse",
    "RAMS well be 412",
    "Primera ve que lo segua en vivo. Todo se postpone este ao",
    "CLUELESS MAGAKAG",
    "NOT AGAIN",
    "Dont flinch challenge go",
    "Charles might have a good idea here! What do you think via:",
    "Nem pra ninja presta",
    "no problem",
    "Enbape, cristiano, esos son solo suplentes",
    "Snitching on neighbours Snitching on remainers",
    "Nul",
    "que es esta mierda",
    "Akhirnya shoyou gak jadi bangun. Capek ngespam dm dia",
    "This is Racist Marketing",
    "i dont use one",
    "idk jts weird that i gkt followrs to me",
    "zgrln en byk dman haline kreden klelerdir Martin Luther King",
    "La manera de desaprovechar a un msico como Flavio !! Vaya puesta en escena",
    "no",
    "Full Time Results",
    "Have one hitting Houston soon too. Tornado warnings and all.",
    "Que mal termino rosario tijeras en serio",
    "Recien vuelvo hno",
    "E outra nem tanto",
    "wpp mortin",
    "I hate it bro",
    "situao atual do Brasil BANCOS: fechados ESCOLAS : fechadas BARES: fechados IGREJAS: fecha",
    "A m no gustar",
    "eu no fodo com esses furrys sem bon",
    "T Lais j que tu insiste tanto pra namorar cmg vou aceita aqui ba SKSKKSKSKSKSKSKKS",
    "Suspendido el lanzamiento para el sbado Fucking weather",
    "Vous devriez retourner au CP pour apprendre lire",
    "Klipte anlatlan tek eyin yllar sonra kefettikleri ambians aydnlatmas",
    "Komuchu",
    "Sai de reto",
    "Mesela benim attm tweetler ar derecede kafa ac ve yoran cinsten oluyor",
    "Tiraram o show do Gojira no Red Rocks do YouTube. Pequeno dia",
    "Hoje no",
    "vc eh amarelo",
    "kakak curang",
    "omg im so sorry ami please forgive me",
    "tem gente que faz de tudo pra chamar ateno kkkk",
    "Programa Bolsonista",
    "Se pospone (para el sbado) despegue del primer vuelo tripulado al espacio lanzado por empresa privada. N",
    "i had gotten suspended i think",
    "Honey Badger means business! , or out! The votes confirm \"Y",
    "i lost 5 followers after changing my layout what do yall have against hyuck and baek",
    "Bad day",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Ngakak so hard woe asw",
    "Top 10 Most Disliked Videos On YouTube India Mr. Faisu Amir Siddiqui YouTube vsTikTok",
    "druck!!! watch druck!!!!! its german so that was a bit of a for me too at first hdjdbdhhs but hones",
    "Mi prima sali negativo a Covid19. Gracias Dios",
    "Afroxaa querido",
    "Tampan Byk uang Humoris Kontol kuda",
    "Cero votos en elecciones a estos partidos ratas vividores y narcopoliticos",
    "Halah! Gue bangunin tetep aja kagak bangun",
    "Me toc olvida una hermosa sonrisa",
    "De fou",
    "Una pena que te vendas si se trata de crear",
    "What was Obama legacy At first thought from those outside US; First African American President, Goo",
    "to my family channel sub for a sub no unsubscribes",
    "can you complete the moot or text me on imessage",
    "y smsm",
    "Ya ni lstima da! Terminar asi sin el respeto de nadie!",
    "Estoy pasando por lo mismo",
    "Cuando una empresa de la hostelera usa el comunismo como reclamo: qu asco todo mal, sern los primeros en pa",
    "Statists are gonna state",
    "I give ouma a fucking thumbs down, bitch",
    "Esa gente que te la baja La mayora de mis amigos y gente que conozco siempre me ayud con mi emprendimiento cua",
    "someone have sex wif me, this isnt fair",
    "Nephew wiling",
    "ur acc is 3 years old so i see why",
    "No confio",
    "And no investigation",
    "Geez... Had to block that pervert. Thanks for the help everyone. Lol Mustve been some follow party thread happe",
    "pq minha conta foi suspensa",
    "your attempt at propaganda failed but at least you tried we are the news now!",
    "Totalmente superficial",
    "w pikir dah kelar brou",
    "Gak konsisten.",
    "Survivor deil artk AK' Survivor oldu artk.Acun reyting iin de bu kadar olmaz be",
    "Umm nope",
    "Yep beat me aswell",
    "Los payasos ridculos son los weones porfiados que no se cuidan los que siguen",
    "Una cosa es pensar distinto otra ofender y faltar el respeto constantemente. Fin.",
    "10 EXTRA GECEC BONUSU AYRINTILI BLG",
    "10 EXTRA GECEC BONUSU AYRINTILI BLG",
    ": Nasa X SpaceX TLOU2 .",
    "10 EXTRA GECEC BONUSU AYRINTILI BLG",
    "Cmon",
    "10 EXTRA GECEC BONUSU AYRINTILI BLG",
    "Donald Duck Trump ran for President as a joke and fucked up and won. Now America not great A blind man can see t",
    "Thumbs Down Sign",
    "You are full of Bullshit",
    "Pas bien",
    "Co zrobi",
    "Fetih doru bir tanmlama olmam.",
    "Ive had 5 calls of random numbers today, how the fuck do they get your number Fraudulent no doubt",
    "50 YATIR 70 BALA BAHSBR GVENCESYLE AYRINTILI BLG",
    "Si pense que las doas eran mas abiertas hoy en dia pero veo que no",
    "50 YATIR 70 BALA BAHSBR GVENCESYLE AYRINTILI BLG",
    "50 YATIR 70 BALA BAHSBR GVENCESYLE AYRINTILI BLG",
    "Si para el sbado sino el domingo..",
    "Postergan el primer vuelo tripulado de SpaceX \"No vamos a lanzar hoy. Debido a las condiciones climt",
    "50 YATIR 70 BALA BAHSBR GVENCESYLE AYRINTILI BLG",
    ".... Gak mau ah",
    "WHAT",
    "i would but i only have it on for artists",
    "now happy hardcore is getting some rights but the rest",
    "dijo que las denuncias de espionaje en la son una historia vieja y repetida La nota ac",
    "ist laut nur etwas fr kranke und kann sogar gefhrlich sein. Fettes dislike fr eine derartige",
    "Just fly all around the country on taxpayers dollars along with his grifter family.",
    "ifeel sick",
    "Nunca sirvi de nada...",
    "COMO IDIOT",
    "Keep messing with China and Hong Kong and they might",
    "I wanna fuck wow",
    "Non",
    "Social media where I have a lot of actual people I know in real life is Im not sure what that says about my life",
    "u dont have daily naruto content and parody account in ur bio it doesnt count",
    "Ipin bener, upin enggak",
    "Sin seal en Coyoacn desde hace 1 hora",
    "Yeah 'cause everyone wants to see pink cars driven by a rich kid fighting for the win... Midfield it's your Place",
    "u r haechan the pudu phobic and what about it",
    "I've been trying to login on weibo for days but it won't work",
    "Qu mal, muy mal",
    "Rescheduled till Saturday.",
    "Losers",
    "Operao Supletivo (2018) Diretor: Malcolm D. Lee No gostei",
    "\"Tipo de gente\", loira da bancada q nem conheoQ termo xulo",
    "Mi mi mi no da papo para miliciano no",
    "Tym co nie ogldaj TVPis a przekaz trzeba puci",
    "KILLER..!! Death Penalty !!",
    "heart been broke so many times i i don't know what to believe yeah mama said it's my fault",
    "Somos el peor virus que existe",
    "They all look fruity tbh",
    "blocked",
    "wait the cb is on wednesday",
    "ltimamente no estoy interactuando con nadie. bno ni siquiera tweeteo",
    "Jog on, its the governments duty to sack Cummings but no",
    "Rec: Gnesis (2012) Mi nota: Te puedes creer que me he redo un poco Pel que abandona su formato anterior (",
    "i dont even listen to stray kids",
    "Never succeed",
    "Top losers of the last hour THETA 0.35987 7.41872 ENJ 0.21680 4.74553 NMR 24.38366 3.5",
    "Not only NO but HELL NO.",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Stab a pixel woman through the throat burn a pixel dog",
    "Top losers of the last hour THETA 0.35987 7.41872 ENJ 0.21680 4.74553 NMR 24.38366 3.5",
    "No perguntei a profisso dele no",
    "Mrdrr trop dbile te fatigue pas",
    "The COTU seat is elective. Unashinda hapa \"Atwoli, Atwoli\" just present your candidature badala ya kutweet na kunyonga tu",
    "Una tristezza a vedersi, mi sono voltato la faccia non riuscivo a guardare,",
    "JAJAJAJAJAJA ya puedes tener hambre para comerte todo eso si no, no vale (el helado ese )",
    "NOPE, NOT GETTING ONE",
    "dont agree cannot stand left wing activists disguised as journalists get their own way short memories people t",
    "a gay do dando em tudo que eu postei nos stories que dio kkkk",
    "q mentiras dice esto",
    "Pathetic",
    "Ksl bngt jam segini ngebayangin bau mie",
    "Leave it how its always been",
    "Fuck safari tourism",
    "tu te fais avoir par la flemme t'es nul",
    "i dont wanna retweet my pinned all over again bye",
    "maybe it is all a test cause i feel like i'm the worst, so i always act like i'm the best",
    "Babosa",
    "i want bf",
    "I mean.... I give ouma a big thumbs down today",
    "chau re viejo si hace un montn q no interacto con angelina",
    "English dart players are real wankers Only Taylor was quality players. Not this momos",
    "\"Kultura\" typowa dla pisowskiego suwerena",
    "Wife and daughter watched it s3",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "Here's another symbol.",
    "im letting bp and bts down",
    "monster of elendhaven i stopped that was just boring frankenstein. jennifer giesbrechtwrite a good book challenge FAILED",
    "gue pamit. lo bucin.",
    "Ge bunu En doru yatrm",
    "Me iludi memo!",
    "A country where slavery and racism is still practiced",
    "Comme dhabitude ne fait rien puisquil ne sait rien faire",
    "Motol fakt hruuza",
    "Ja tinha programado tudo p hoje",
    "Ni est chida la de \"Ya no estoy aqu\"",
    "Wrong",
    "BREAKING NEWS: if Kia was a dinasour, shed be this one. we no longer recognize this as a andesaurus thi",
    "Digembok segala, galonnya siapa yang bakal curi",
    "Wrong",
    "rob as a tiger joshs brother",
    "Donna Brazile on The 5,,,, click to OFF.",
    "U aint foolin nobody..",
    "vtr culiao te odio",
    "Tem gente que chega no auge da burrice",
    "I hope they'll be no season 2, the show is",
    "But she is the press secretary after all.",
    "Daha nceki yazlarm okusaydn bu konuya deinmitim. Personel patron yaklamda bulundu.",
    "Abland de caras se a mirado usted la suya seor usa,",
    "Como no",
    "Pelousy, another worthless scumbag",
    "Exactly white chocolate is",
    "Que verga cuando no dan lo mismo que vos",
    "omg stop degrading the other friendships vminnies are really the worst cancelled",
    "But Ronald Reagan promised it would trickle down",
    "Dor de cabea, mega enjoada, s queria deita e dormi pra passar",
    "y no tuvimos ninguna fancam",
    "heart been broke so many times i i dont knowwhat to believe yeah mama said its my fault",
    "Sai dae maluco tu no paga nada preferiu perder 500 na sinuca,mais no pagou a vodka",
    "E tu zerbino dei sinistroidi,zecca rossa",
    "Eu amo comer o cu da galinha, mais limpar horrvel.",
    "Cb t dices que estn lindas Sabes que no",
    "heart been broke so many times i dont know what to 2 believe momma say its my",
    "gonna make a fancam for californias governor hes too sexy to not have stans",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina",
    "they be kissin to much white hoe ass for me",
    "Digital blood.",
    "I'm trying I honestly thought I was getting bad",
    "Infelizmente vc deveria contar com outras foras pq essas",
    "always",
    "Con esta Noticia arreglamos la tremenda caga q tenemos covit 19 chao",
    "no anna dumb except when its about taekook i get real smart",
    "2011de kan paray tr rappers in 2002 diye paylatn iin durum byle",
    "Normal polnisch reden polnisch schreiben",
    "I dont see how people smoke cigarettes",
    "qualidade 0",
    "Midna hollow knight",
    "Quando tu acha q o dia no pode piorar !",
    "Dislike",
    "he just dyed it black too",
    "Mann.. I wish it wasnt u that said this. U give me weird wana be famous vibes",
    "Yo soy mal jugador y ca en su juego",
    "No",
    "The question you really need to ask yourself is Where the hell have I been",
    "Ms Menos",
    "booo let me out of jail",
    "..",
    "Yeah Ventura! This guy goes to the one in cam",
    "Tik tok shut me down",
    "i thought i could trust u",
    "idk if y'all knew but i literally wanna play so many instruments the only problem is they cost money",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "Inquitant",
    "1. 2.",
    "Broadcaster of the establishment",
    "Erron a lil POOSAY in story",
    "WHOA I've got another hater! HeShe is going round all over my videos, giving me a thumbsdown.",
    "Ahhh no de cara limpa agora virou msm blog de fofocas.... de ladeira a baixo vcs chegaro ao pice do precipcio.",
    "im a kinnie who uses neopronouns i hope i recover",
    "A fbrica t parada",
    "the 6 is",
    "T frio p crl",
    "Gracias Padre mo por ayudarme y no abandonarme",
    "DH",
    "6 problemas comunes de programadores novatos Evita las BARRERAS MENTAL... va",
    "Smh",
    "Would you put two tiles into one backsplash or",
    "Olha s....o candidato de 2022.",
    "6 problemas comunes de programadores novatos Evita las BARRERAS MENTAL... va",
    "Israel is a brutal occupation",
    "Gerek bi editr olsaydn bu kz yazm yanll tivit atmazd",
    "oh",
    "me: water signs my best friend, a pisces: am i a joke to you",
    "it's very performative",
    "Enormous waste of taxpayers money",
    "Ele o JUDAS do Senado,no tem credibilidade perante a nao brasileira",
    "Donneurs des leons pratique zro",
    "or just not at all",
    "Saya tidak puji puji kau lah",
    "Kkkkkkkkkkkkkkkk precisa ser dia 1 d abril pra ser mentira , Precisa nada !! Viaja no vasquinho",
    "Possibly the most sad and pathetic tweet that I have ever seen on Twitter. Do you not realise th",
    "Last na hawak ko yan! Hmm.",
    "I give Australia super thumbs down!",
    "Meu bolso no aguentando ir trabalhar de carro direto n kk",
    "But kebabs are like that amazing or",
    "When the wrong person wears the badge like the 2 rednecks in the picture a negative re",
    "km provokatornya, aku yg diblock",
    "Este momento mismo si quiere invadirnos Per o Colombia nos despluman en dos dias.",
    "Meu bolso no est aguentando ir trabalhar de carro direto n kkkk",
    "Iglesias, a ti no te han enseado educacin. Ya veo que no",
    "Que frustracin cuando no me salen las cosas",
    "Es una broma, no",
    "it was lame",
    "Prefiero no tomar...",
    "its doofenshmirtz but yes",
    "Oooh sneaky bastards",
    "Thankfully I haven't had this happen But I would 360 on them badly",
    "Atlas Poltico. Imagem dos lderes polticos Ciro 23 (1) 55 () 32 Huck 21 (1) 48 () 27 M",
    "rolou ate briga nesse casamento amei pena que eu no fui",
    "Pessoas sem contedo",
    "Damn why they so horny niggas acting like they in elementary again making the male species look bad",
    "men",
    "what an awful year",
    "eu s queria ir p stio e passar o dia todo na rede jogando conversa fora c mana",
    "omg idk who babyrats are but cancelled asf",
    "HAAH KLO GYA NGETIK SARIAWAN SIH JERAWAT MAKSUD NYA",
    "No entiendo porque son as! Deberan cada da ponerse ms linda para la persona que quieren pero no lo hacen",
    "heart been broke so many times i dont know what to believe yeah mama said its my fault its m",
    "Fenerbahce deki kariyerleri itibar ile benim gzmde PVH Van Persie",
    "You loose new every time you schedule that absolute fool on the Five. She is ridiculous!",
    "why so many oomfs got three letter names starting with m.... get a new name",
    "anjg gaada akhlak nya lo fizi",
    "Ahhhhh no tem uma padaria l na rua das farmcias, a melhor coxinha de l, srio!!! Depois pa",
    "you can love fairy tail you can hate it but you can't say it doesn't have great ost's",
    "Packing tape....",
    "quiero mimos",
    "Gnlllere uzak olman. 3 gnde nl oldun.Gnlller kazanr. Stop",
    "Buuuuuuuu !!!",
    "kaga ada yg mau beli",
    ",,, dont ask",
    "Oh yeah trust me I'm well aware!",
    "can you follow me back, having issues again",
    "Probabilmente hai ragione. Me un tampone no",
    "horny",
    "Heart been broken so many times I dont know what to believe yeah mama say its my fault it",
    "Atlas Poltico. Imagem dos lderes polticos Ciro 23 (1) 55 () 32 Huck 21 (1) 48 () 27 M",
    ".. 1 .. 2 .. 3",
    "Y ha ganado 2 y te lleva 1 campeonato, sigue intentando...",
    "So I continue to mind my business because I be damned if I hold on to a piece of trash friendboyfriend whatever",
    "Buras SALDA gl ve talan etmek istiyorlar",
    "The fact that I did two up smashes in a row and then jumped into a pk thunder",
    "False",
    "..",
    "wait its dark outside last time i checked the sun was going down i missed it",
    "Pas de ma faute si t un looser a rpondre de la merde a mes touits",
    "Me consta que muchas no",
    "SHAME",
    "No hump here",
    "Nope ! I grew up doing that ! No frosted ones for me I buttered my fav cherry pop tart",
    "Atlas Poltico. Imagem dos lderes polticos Ciro 23 (1) 55 () 32 Huck 21 (1) 48 () 27 M",
    "BOOOOOOOOOOO",
    "exactly",
    "S no pode chover amanh",
    "situao atual do Brasil BANCOS: fechados ESCOLAS : fechadas BARES: fechados IGREJAS: fecha",
    "O zaman zat muhteremle bizim hi bir alakamz yokmu biz zaten",
    "est me a cair a pele da cara",
    "Pero para el 2021",
    "Gadovi.",
    ".. ..",
    "What a load of malarkey. Britain's repugnant statism is directly related in the authoritarian family to China's c",
    "E o vendo tudo caladinho... Vergonha Nacional",
    "intimidating: nope cute: : dn: pinned: layout: bio: overall:",
    "Haban de todo, algunas reales y otras manipuladas. Pero lo cierto es que hay mucha gente que lo hace bien pero mucha muy mal",
    "im good jus bored",
    "Como j houve mudanas em datas anteriores no acredito que o comrcio v reabrir em Junho",
    "\"pas trs fairplay de la part de M Trump de critiquer croissance Fr Fr peut se targuer d'1 grande",
    "Israel is a brutal occupation",
    "Lo malo es cuando sin querer rompes otro pedacito despus recae todo en vos",
    "Man these niggas talk a lot but still aint did shit",
    "Planejei tudo e deu tudo errado",
    "As es un presidente de DERECHA DERECHA",
    "AKU GABISA BAHASA DAERAH",
    "Y esta no iso ni cuando estubo en ese puesto.ahora muy sala",
    "No",
    "Yup. I hear ya. Stupid ideas stuck in my head since my childhood",
    "I give cunt mcelroy a thumbs down!!!",
    "kamu aja",
    "im lowkey bored and i wanna do those like for smth but yall always let me flop",
    "Your parents brought you up, dont bring them down.",
    "omg period wish i could drown",
    "nos tenemos que aprender una cancin francesa para la tarea de mi hermano",
    "Ve FB'den korusun ( Pek konuulmuyor bu gnler ama GS'den 0 daha iyi )",
    "Cules son los CRITERIOS del tiempo que determinan GO NO GO de un despegue Vea aqu",
    "o cabelinho dele sendo bagunado pelo vento. eu t muito triste",
    "Gutted about that scrubbed liftoff look at the clear skies in florida now! Typical",
    "Madremia Hugo que mal",
    "Um maluco no pedao,alis no planalto",
    "Que mal.",
    "pdhl user bona g cmn dia doang",
    "can woojin come back already PLEASSEEEEE",
    "Que dolor de espalda man",
    "main sabsay pehlay yeh clarify karna chahta hun k Uzma khan was way out of pocket for calling my home girl aunty",
    "Que mas se puede esperar de esa mangana de sinvergenzas",
    "Ho visto delle immagini che mi hanno rattristito tanto, tanto da non riuscire a guardare la tele, una tristezza unica",
    "Ne yazacam Sercan aferin sana byle devam m",
    "Amjink gua kira tinggalkan AUmu lanjutannya",
    "Nope",
    "Cupu banget cowok km",
    "I vanzemaljci. Stoka jedna.",
    "La ministra de igualdad saldr a defender a las mujeres o con este no",
    "Nena eso te pasa por NO tener puesta la Mascarilla buen provecho",
    "responder s com um ou eh mt militar culture",
    "Hugo me encantas pero no puedo con el flamenco, lo odio sorry",
    "Shame on this dirty world",
    "yi geceler hanm efendi zledim Kadnda utanma duygusu kalmam kim hesabn verecek kalemini ki",
    "Que comparao infeliz",
    "Suturate cnico miserable ! Dan asco ! El tiene el tanque lleno !",
    "Valeu pela tima iniciativa pena que no temos um senador a altura",
    "Sorry its a from me. No change in direction from Cameron and May. Would have supported him, but t",
    "xfavor Cristian se nota mucho tu preferencia x Beln vos nunca regalas puntaje pero con la chula",
    "Final de semana logo ali no,vi nenhuma roupa e nem fiz a manuteno do meus clios ainda",
    "Man, i wish i could make it make sense but my brain refuses their logic the thrill is there, yes. B",
    "hello we are (G)idle",
    "!!",
    "Parecen malandros...",
    "1994 Uniforms or",
    "Category:",
    "Pqp, to atrasada demais com as vdeos aulaaas, vou passar a madru assistindo",
    "Aye we should have been flying to Vegas the morn loon So will be feeling sorry for myself this week",
    "Pero porque no VIVEN y dejan VIVIR",
    "Separa tu basura Dsela a la persona que la recibe, cuando pasa: no en la calle Y, por favor, dale un cambi",
    "Me anda para atras Instagram",
    "Franco voye aasapabn menm kite papaw beaf ak kreten sa pito",
    "Ests dando um Tiro no P Analise com o corao e as vidas das pessoas e no com a Presso dos seus pares os e",
    "Jgn pernah percaya makanan yg dijual di jkt",
    "Marketplace fb sampah bat, filter kek gada gunanya jg klo yg upload asal2an..",
    "jk i thought i made a new account for it but i didnt it will just sit and gather dust i guess",
    "Azy ca me soule je vois pas ce qu'il dit nul les pv",
    "heart been broke so many times iiii dont know what to belieeevveee mama sa",
    "What do you expect from that idiot Gulf war anyone I was there",
    "Freu mich schon auf die Meisterfeier auf dem Marienplatz. Genauso wenig \"Fans\" wie immer",
    "Dicen no a todo y no sin visin.",
    "let me live oomf",
    "the way i wanna bully this man but hes cute i can let him slide",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "vai se fude ento toma meu dislike no ifood",
    "y si tuiteas cada tres horas pelotudo como vamos a sumar interacciones asi",
    "RT : Thank you to and for their hard work and leadership. Look forward to being back with you on Saturday!",
    "12:15 AM 28 2020.Echobox",
    "Adopting AZ to honor Sen. McCain's vote that saved my health insurance. Big thanks for t",
    "Washington compost boycott the liberal socialist piece of crap",
    "En esta no estoy de acuerdo la cancin",
    "horrvel. A Pessoa quer se aproximar de mim e eu nem tento me aproximar, com medo de sofrer novamente",
    "Psimo servicio... Psimo internet...",
    "quem furta ao baiano seu direito ao acaraj, boa pessoa no",
    "Hit or miss I guess they never miss, huh You got a boyfriend, I bet he doesn't kiss",
    "Fallin light..... it could've had 10M too if not for mf kng recrds",
    "who",
    "Who disrespect the code of impartiality",
    "Mir Shtisel que es muchsimo mejor. Poco ortodoxa me result aburrida",
    "brabao..",
    "De pire en pire le \" Journalisme\" de !!! a se fait dans le commrage en fin de carrire !!!",
    "Porra to ficando enjoado de churrasco",
    "No conseguem nem educar",
    "Kita berbagi kedakjalan yang sama kak AWOKWOK bahagia juga kak dim, pokoknya tetap ngebadut dalam keadaan apapun k",
    "I GOTTA give jaundice a thumbs down, sorry.",
    ":",
    "Was fr einen Schwachsinn kann man von sich geben schreib mal besser dein Profil",
    ", como minha me diz eu sou um peso na vida dos outros n",
    "Mi facultad",
    "You ok mate You sound down",
    "You're the harbinger of doom.",
    "Gente que fala demais me irrita. Eu S falo \"tnm, vai toma no teu cu\" e bloqueio. J eras",
    "those people are very dumb and ew",
    "1x0",
    "PALANGRISTA! FUERA!",
    "No me sumo porque jams lo miro.",
    "pq te res",
    "Cmo extrao entrenar",
    "80 lira fatura geldi. 4 gn nce hortum aldm balkon ylamak iin sanrm bu yzden. Teekkrler",
    "mi solecito est triste pq su amigo est triste",
    "definitely not Emily Maitlis",
    "Infelizmente no",
    "olmam umam",
    "Dadddy say he will not be happy you leave momma.",
    "Boooooo! Lol",
    "Unas ganas q venga de sorpresa pero bueno",
    "Negative",
    "its shit anyways tho so",
    "Favor de... ac",
    "veeeery dry lips.",
    "Almost got in a wreck on the highway",
    "Negative",
    "Nope.",
    "buenisimo q ya me llen de pastillas a ver si asi dejo de sentirme mal",
    "Getting 2nd in Fortnite solos is honestly the worst",
    "Sie hren sich gerne selbst reden",
    "Pinch",
    "Stephen Graham is a boss actor but then decided to ride with the sn cant take that me",
    "No.",
    "Bloquejada directe, baiga nivell de la nena no son fans son loques Bona nit Silvi",
    "nvm just saw",
    "Again negative",
    "Marc Bergevin on draft night: 6'4 240lbs QMJHL Leading Goal Scorer Russian guy",
    "no",
    "No",
    "A PODCAST tbh i bet it sucks",
    "Headache starting",
    "directorynya wattpad tuh ampun bgt dah nyari fic tag apa dapetnya tag apa",
    "bener2 ga enak hidup 18 tahun di dunia cuma buat menuhin ekspektasi org lain terhadap lo",
    "Memnun deilim aldm haberlerinden",
    "bestemme styre av Norge kjpe l",
    "Depois dessa eu me abalei",
    "Sabes quien no va a votar Esta que est aqu",
    "No dice que mtodo utilizaron ni que municipios",
    "sorry if i don't reply to dms i am just",
    "brincando errado",
    "lost me as a user to now all your decent free features are behind a paywall",
    "Grown ass man lookin for a handout you should be ashamed",
    "farm is loosing as it should",
    "so i'm redoing my room so like i HAVE to clean it my dad surprisingly didn't even yell me to do it",
    "M parada..",
    "Hai cantikkk! Kenapa serem fufufu org\" malah plesetin nama aku jadi Hachiko",
    "when am i not",
    "Pequeno dia",
    "There should be a reaction on GitHub. There are times when isn't enough.",
    "PHP STRINGS TUTORIAL strrev Reverse a string Views: 9 Likes: 3 Dislikes: 0",
    "Qu bueno que te gusto la foto y el color no",
    "Muke gile lo kpu.. msh aje nyari2 kesempatan dlm wabah spt ini",
    "yall hi was i no should i was the time i was that day we were gonna i wanna was the",
    "you",
    "YOU know WHAT that Means Its ever go SOUTH JUST remember somebunny loves You!!!",
    "\"Boo\" to you for believing I would lie about my own fleshandblood and willingly surrender my child to someone.",
    "a primeira a segunda",
    "Com certeza no",
    "Top losers of the last hour NEXO 0.12449 3.97886 MATIC 0.02418 3.8435 FXC 0.00311 2.80",
    "Boa noite",
    "No vale la pena hablar con ste energmeno, por hay ya lo ubican..!!!",
    "wait...people out there actually got glow ups...i thought were joking WHERES MINE",
    "zimzalabim was good yall r boring",
    "Wpp GB horrvel",
    "Overrated",
    "Reembolso reembolso reembolso de vuelo con ms antigedad y nada..",
    "I mene sad zanima",
    "NEW PODCAST SPECIAL We pick out our WORST ever Liverpool and Chelsea XIs Including: Bad buys Players",
    "Wpp tira a qualidade de tudo",
    "Congrats on 100K deaths. You had to work hard for it but you got there",
    "Y de nuevo en el suelo... no contestan en Call center... Pero para cobrar, no se demoran....",
    "2",
    "My plans: 2020:",
    "Todo me sale mal",
    "Medal of Freedom awardee.",
    "Maybe I'm a bitter Betty but I'm not buying a shirt from the PTO saying we survived virtual learning.",
    "North Ayrshire coast too cloudy. Didn't see a thing",
    "dms r for losers",
    "Ela ta odiando as lurianys",
    "Feiona pqp, cada vez pior essas camisas do PSG",
    "Essa a falsidade da mdia,julga sem pergunta nada... no so todas t",
    "Bir kutu antibiyotik bir ie bira sabaha bi eyin kalmaz gnah ksmna katlmyorum teye gidip dn",
    "it has to be you",
    "Arriba o abajoel ser humano es igual",
    "gabisa",
    "Que mala baby",
    "No me ignoren y aydenme",
    "thought u were cool",
    "Hadi canm hadi uraamam sahte hesaplarnzla",
    "Estn felices que dieron hasta donde podan llegar, la calificacin no te define",
    "CORRUPTION!!",
    "booooo tasteless",
    "Did you know The media's love affair with Killary unsurprisingly is a result of the socialist revolution Mad:(",
    "Never seen a thing in Dalry. Far too cloudy",
    "Horrvel voc querer algo e depender dos outros",
    "Medo Caralho!! Que cabra froxo Cagou pra traz Esse tipo de homem presta no maior paia!",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "I used to hit the top 7 of ALL users in step count as calculated by Now I'm down to 40 Thx",
    "Espero mucho tiempo para darse cuenta Concejal, no hicieron control poltico oportuno",
    "Just wondering why she hasnt been prosecuted..!!!",
    "I used to watch this one No",
    "What!!!",
    "Bur tespit 3: Boa, Yenge, Aslan kadnlar tut yanaklarn sk yle tatl, erkekleri",
    "kemarin aku baca angst oikawa",
    "Thank Paul Ryan",
    "Merci qui merci la CGT",
    "Bola de parsitos vividores",
    "faltan 365 das para el cumple de bada",
    "Kasar.",
    "Mazatln fc Delfines de mazatln",
    "Canaaasha!",
    "Please dont ask me to get yhu sum from the kitchen when I get up and go to it yhu didnt want it before I got up",
    "Straight chocolate is just nice when its mixed with another flavor but ele one",
    "NOPE",
    "Arkada gibi olabilirsek ve samimi iliki olursa benim amdan tatmin edici olur. br trl",
    "juan pelit polbek",
    "Sam si podaj",
    "Que gacho esta marearte cada que te paras de la cama",
    "You couldn't care less Joe stop patronising the American public.",
    "Iya iya maaf.",
    "Maior simulao pow",
    "When they have a platform, but have nothing to say.",
    "Bunuh diri Alhamdulillah Lo saja kalau mau duluan",
    "That",
    "DESACATOU, TEM QUE SER PRESO MESMO, ADVOGADO TEM QUE TER PREVILEGIOS NO",
    "inexplicvel o tamanho da vergonha q eu sinto por algum dia ter tido algum tipo de relao com certas pessoas kkkkk",
    "just saw a furry dancing to boom",
    "chat chat ka pa may gf ka pala, uyy mali yan",
    "Diqysh krejt ne rregull me perkrah nje parti politike, amo me kalu deri ne ekstremizem me ta gerrdit",
    "Also appeal to authority",
    "Que mal",
    "gc you broke my dms already i hate you all",
    "jaebeom: my tl: TWINK!!!!",
    "Os jogos do star so mas o festival...outro sabor",
    "considerao enfiou no cu",
    "just buy mccoys n boycott walkers",
    "Que verguenza dais. BATET",
    "pas le bon tweet",
    "She the worst fill in for Juan I'm not a fan of his but she's terrible",
    "no consigo ficar sem celular no",
    "me copio d mica fav si te caigo bien rt si estoy entre tus moots fav comenta si quieres interactuar ms !",
    "Halah halah halah.",
    "HELP IT CAMT BE THAT BAD weed in a drink THAT sounds like straight ass",
    "Fake news",
    "Amen! Eat your heart out Chrystia Freeland. Trudeau led govt is so ing corrupt, there isn't a",
    "Shawn",
    "BOLOGNA or Kretschmar meats are GREAT! Visit our deli today to take advantage of this deal!",
    "gue akan unlike lo, jelek.",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Desanimado",
    "Gosh this is just awful. Radio Wave was the first station that let me have a go on air. Sending love to my old",
    "What a ridiculous way to read this graph. Nice job Pew I'd choose a Republican state 10 times out of 10.",
    "hace media hora estoy sentada tratando de hacer un tp pero como siempre me distraigo aqu",
    ".",
    "Influenciado la CICIES por el ejecutivo no que les pasa",
    "im on like limit on both of my lick accs",
    "Personas: Wey ests feo... Yo: Ya lo s, me veo a diario en el espejo.... Pero soy precioso por dentro, o bueno, tal vez no",
    "your new face makeup shade gets two thumbs down. It lets too much of your natural coloring sho",
    "CA churches can open at 25 but they can't sing. Give Leftists an inch and they'll take everything. Watch \"AWK Ne",
    "Y NO han puesto video SEMANA DE SAMANTHA.... plumero everywhere",
    "Just post a till they give us one",
    "Tomi Lahren I aint a fan.",
    "nunquinha que eu ia negar",
    "Dodocum arkadamdaym diyorum; burger yapalm diyorsun stanbulda sanyor hala",
    "I just wanted to get drunk and watch the launch now Im drunk for no reason",
    "wheres my 8k",
    "Twitter ta to Chato",
    "im the",
    "Desisto do meu celular",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "I just give this gorilla who just sniffed me a thumbs down, I'm afraid",
    "salah mulu gue",
    "Might have to take a job out at Panasonic because my old job cant bring me back cause they're \"not making enough sales\".",
    "Personalmente lo nico que les puedo decir es que sigan haciendo la y participando",
    "BAJINGAAAAN BAGAIMANA BISA GUA BEGINI DULU. GUA UDAH GA BISA PUITIS LAGI FUCEK",
    "Me siento mal",
    "Follow my friend tyr7r You like it Follow 904mk7",
    "Ms de 6000 casos de covid 19 de un da a otro en Per.",
    "Dhsgsg thats literally what he does all his povs wallahi calool xanuun waste of a pretty face",
    "Channel 12 has become a piss ant station.",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Une de plus! ils sont tous chtarbs.",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Nope",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "ap c loe",
    "MY NOTIFS BROKE WE ARE SO FUCKINF POWERFUL",
    "Some of y'all dudes out here shooting shots, need to go to practice. Y'all out here shooting those Shaq 3 pointers.",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "yes cos im totally nine. get out of my mentions boo",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "You not getting that header now deadass also your shits not even on the list how bad it is",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Bem no sei feliz talvez",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Still nothing",
    "bulldozed",
    "Bem no sei, feliz talvez",
    "Queria",
    "Auto estima uma coisa q eu n tenho ms",
    "why not",
    "idk how i met any of my irls either so",
    "Did you catch the Scrub",
    "heart been broke so many times iiii dont know what to belieeevveee mama",
    "No POPS IS WAY HOTTER!! But Theres a Twinsie Vibe Going On!",
    "Poop",
    "rasanya gaenak lah anying pake nanya, ada yg grasak grusuk di kuping",
    "S faz vergonha STF",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Renuncia",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Rede apoia fake news",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Ah, ya v quin es... Gracias, pero no",
    "Mok du bist dafr bekannt aber lsch Bro viel zu spt",
    "For me is And ever is",
    "IYA KALO SMA YG LAIN AJA BAIK YA",
    "Bobrok Bapak ucing.",
    "Hindi ako sa Lazada bumili teh. Sa Angcuteko. Com ako bumili.",
    "He is not your love slutty redhead, sorry.",
    "Gue gk wibu.",
    "(AAP )",
    "MAAP PIL GK NONTON KMU DULU, KUOTA TIDAK MENDUKUNG MAAP TEMAN",
    "B",
    "najis jelek bgt sinyal gue",
    "Hard to read basically kicked him whilst he was down. So sad",
    "Y cuantos ms se va llevar...!",
    "Bu ninik be like: jawab Sin(ab) aja salah",
    "Segn ellos estn dando el ejemplo, pero los conductores sin mascarilla.",
    "remember when i wasted my time on you LMFAO",
    "Es que de verdad la nintendo switch es sin duda la peor consola que he tenido, dando problemas desde el primer dia",
    "Siempre la culpa la tienen los dems, son as de basura !!!",
    "remember when... i wasted my time on you LMFAO",
    "ko bisa si rang orang ada yang SA in",
    "Langsung FC Coba beberapa kali baru FC Bangsat",
    "ITS COOL THO",
    "Trump pretending to care about seniors. So transparent, so factless, so manipulative.",
    "JANGAN SPILL",
    "Thena, bulan depan gak usah digaji aja dia.",
    "enak bgt",
    "LAMENTABLE, ce monsieur semble avoir attrap la pastque au pastaga",
    "Nope",
    "seryoso 'to mang aaway para magpakantot bad",
    "Kamu selalu salah",
    "jahatt pil",
    "bbi.",
    "Scak ne le terlemek trt",
    "dislek.",
    "... We want",
    ".. ..",
    "jele nya kenapa nongol2",
    "Jeunesse Algrienne",
    "Ke gunung lawu, bawa peralatan kemping. Diem kamu, hanin si nothing",
    "Gib mir einen Posten, denn ichbhane eine Vagina. Feminismus 2020",
    "100SNS180",
    "bukan konsumsi publik, ntar banyak yg suka sama ncrtjeno lagi",
    "Gib mir einen Posten, denn ich habe eine Vagina. Feminismus 2020",
    "Pikir sndiri",
    "Prices have gone down to 201 bells now its after 12PM",
    "dih ngga ngaca bener",
    "saking ngatug nya nge skrull tl sambil merem",
    "gaada livenya",
    "kind of wna remove pronouns from loc bc im unsure what i wna go by but i feel bad for doing that",
    "WKWKWKW ANJIR ITU UDAH BEBERAPA HARI YG LALU DAN LU BARU DIVING",
    "Becky suck",
    "ak c diem aj, sm blm konfirm",
    "Ayooo gelut",
    "wechat ribet amat daftarnya masa kudu minta tolong orang, napa sih",
    "Jealous of Kairi's hair",
    "But SLN lo production values Interval bang chudu okasari",
    "Ternyata anak milenial paguyuban cepu semua",
    "Ta solteira",
    "mmah mana pejenya",
    "wwwww8DX",
    "wack",
    "LOL i said i was gonna do a better sounding one but the quality is just WORSEEEEEEEEE big bruh moment",
    "ppl dont care abt my pin i get it now",
    "TAEK BuzzeRp",
    "langganan banget telat rikues mikser",
    "Pequeno dia",
    "Tainted now Too late",
    "gripei",
    "scam kala ko matangkad na",
    "cemen mandi",
    "Edi CHIRANJEEVI gari RANGE.. garitho NTR ANR gari kodukulatho comparison enti chandalamga..",
    "insta give me my notification for skz",
    "jancooo sinyal",
    "Malum hoc mane ridet. Parvus dies est. (El mal se re en esta maana. Pequeo da.)",
    "what's with the emoji though.",
    "bgakak bgt plissss repnya",
    "Whatever they all is either Negative or positive impacts...they all failed Us all",
    "Lambe mu yo njijik i mbak",
    "Galak banget.",
    "Gove is superb and has a grasp of the detail but no way would he have got an 80 seat majority",
    "13k doang anjing Tp kan lumayan potongannya",
    "gx apdet ah",
    "KALO MASIH SALAH SEMUA DISLEK",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "tlong dimengerti,, hp gwe ip 6 alias hp ngelag amjink jd jgan bnyak spam chat kakak",
    "Ngehype sendiri, bikin kotor sendiri, bersih bersihnya koar koar",
    "biarin aja orang",
    "www 10805 3 995",
    "Scak trt",
    "Incredibly evil tweet you awful person",
    "Ga like.",
    "itu cipaw kali ah",
    "Kaya di naunlad e. Sa halip nansuportahan hihilahin pababa",
    "iya, males banget tl isinya itu semua",
    "Difollow base bukannya ngingetin streaming vote malah gtuan yg dibahas, bau emg",
    "NAMBAHIN BEBAN IDUP ORANG AJA YA nda lyke",
    "biarin, hemeh.",
    "KAMPRET GAIS SHIP BARU MINKYU X BERBI KUMALASARI",
    "9",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "not like other girls",
    "gue ikhlas tapi lo ga bilang makasih jadi ikhlasnya setengah",
    "Twarzowa ta maseczka ciekawe czy w apaszce za 180 ty te mu tak dobrze",
    "Ga ada capek nya ini manusia muter muter kesana kemari Yakin dulu dia reinkarnasi kancil suka nyolong timun",
    "gamau ngescan, pasti isinya zonk",
    "Gak lah, emg dasar lu bau. Mandi yer",
    "Ofc not",
    "oiya yaudah gausah tidur.",
    "cuma bentar",
    "hoi kok keren gifnya, buatkan gue.",
    "Anitta s canta lixo",
    ",",
    "PiSdowskie kadry cignite za uszy jak w PRLu",
    "Susah gorgeous dari lahir emang",
    "Bersejarah bagi hubungan felix dan jovan. Jelek",
    "as aulas de hj so to acho q nem vou entrar",
    "Lo dimana mana bri6 bgt",
    "white claws boooo not scrumptioudilliumpsus",
    "GUE JUGA KAGED GEGARA HIRA",
    "AMEN! Cpl good years and then",
    "eunseo versi stress",
    "Ridicule !",
    "Lol, why does he has to say that You make your horrible attitude overlook your talent.",
    "YA SIAPA AJA NANTI AK KABARIN Ini lho dampu bulan",
    "May mga tao talagang nakasubabay lang dahil hinihintay tayong madapa o magkamali.",
    "No",
    "INI YG ASLIIII KNPH BRANTAKAN",
    "Non et heureusement !!! Ton niveau est la hauteur de ton tweet",
    "Bloqueado",
    "Shame on you Bakwaas mat kar..",
    "Nyoba tidur bentar malah mimpi jatuh ))",
    "Bgst wkwkwk",
    "ENCORE UNE QUI A VENDU SON ME AU DIABLE",
    "ngakak ajg ak salah chara",
    "Gareebi",
    "Love: CSSPostCSS, JS, LitElement, Docker Learn: Deno (Maybe, Rust or Go) Delete: Bad Practices TechFan",
    "jelek tw lu",
    "NGA Y OH ITU WKWKWKW ngakak, auto bayangin",
    "Kasian bgt lo",
    "Red and yellow also!!",
    "Static image",
    "\" \" wkwkwkwkwk. oke...........",
    "Ah belegug maneh AMPUN",
    "Cant prove a negative",
    "sekarang eneg grgr makan ini);",
    "AP SI IKUT AJA, TAR AK MASUK KE MV KAMIL KAGET LOOO",
    "ga laik ah",
    "Dih",
    "Im with you, false advertising in that case",
    "quarantine sucking the fun out of everything",
    "Kok tl ak gabisa di refresh",
    "ngga mau, parkfserim jelek",
    "Chujowo w czerwcu",
    "NI YG ASLI AMNJINC NGP PUTUS TGH JALAN",
    "Can you please tell me why is putting you in grey list",
    "are you insecure about this kadang2 no kadang2 no no no no no no no Reply with and ill send the questions",
    "stress!oa",
    "this aint it",
    "kpn gue ngacangin lo",
    "Pegy loe dr tl gwh wahai inwjun",
    "No Frampton fight then",
    "Carisimo y mala comida.",
    "kalo bukan phinong ya bro apalagi selain itu dua",
    "What the fuck. I give horses a mother fucking thumbs down",
    "mace mung sekor laaa buyer dale dunio ni",
    "sondage bidonn pour",
    "heart been broke so many times",
    "Ce qui est sr c'est que le mpris de classes et l'ego surdimensionn connat",
    "Bestiality Sexual relations between a human and an animal",
    "............ Make our heads spin Congressman Nadler, well wait",
    "Que mal",
    "Took me 3 hours to login then nothing available before 7pm all week! Very disappointing",
    "Look at that Asian monkey with his head like bananas...Asians a re fucktards",
    "I've been playing around with pastels recently whatcha think or Vneck \"Choker\" Tee available in XS2XL",
    "Lu dideketin gamau sih",
    "(...) 15 minutos trancado no elevador",
    "putangina sa wakas! mig pa kabit sa new wifi, pabulok irigatel taning matapos ko na su elite!!!!!",
    "PUFFFFFF",
    "Hidup gw pun pait",
    "menpa bersih bersih sunggu plot twist sekali yah anak mniez",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Ngeselin banget udah salah pake nyalahin orang playing victim bgt huh",
    "Iya kayanya",
    "Malin Kundang real life..",
    "huu parah",
    "Votre Programme: Algrie mon Amour est DCEVANT a ct de la Plaque! A Cheap Shot",
    "I know what Queen Victoria would have said too that",
    "Child care issues !!!!!!! Compassionate church",
    "kok parah",
    "ASTAGHFIRULLAH SIAPA TADI YG MINTA CEPET DIDROP, DASAR AKU",
    "Bourbonll Kill U.",
    "Hey Neighbors, Who thinks . Should Hold A for Season 13 of Thumbs. Up or Thumbs Down FOLL",
    "Cagou. Falou merda, a verdade que a imprensa esquerdopata, no aguenta ser questionada",
    "Il peggiore dei tre Sempre Brad Pitt",
    "Woee nanti pada mellow Ah elah itu typo nya jelek banget, masa denger jadi sangat",
    "gue pamit. lo bucin.",
    "Heiko Maas \"Auenminister\" von Deutschland",
    "WAIT do some of yall ACTUALLY like durian because...",
    "Ana Miln",
    "beraninya sama anak kicik.",
    "Tacci vostra ! Mangia merda che non siete altro",
    "Let's be honest Mr Price's quality is",
    "pertanyaan macam apa ini",
    "Quand met et",
    "LAGI LIBUR JADI BADUT BROUW",
    "Hayuk sini jd partner gelud",
    "Votre Programme: Algrie mon Amour est DCEVANT a ct de la Plaque! A Cheap Shot! Hidden Agenda",
    "Pagong at dolphin",
    "2",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "I'm just a kid and life is a nightmare I'm just a kid I know that It's not fair",
    "hypocrites. they don't cry when african minority kills whites which happens daily!",
    "lu kurang berkah brrti jin awokwokwokwok",
    "Odrey dislek juga",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Stfu",
    "Suprema corte lastimvl",
    "akan ku dislek",
    "este processo ilegal",
    "Ada orang dalam brouw",
    "nyesel kn putusin ak",
    "semua yg ada rendangny gk enak",
    ", ,",
    "Fak, lo menghabiskan waktu lo hanya untuk ini Mending yang tadi.",
    "Emang ga ada akhlak ni org",
    "Ditadura do STF. Um ataque a liberdade de expresso",
    "Fans semua isinya",
    "idih, makanya konfes",
    "Kurang ajar",
    "Dieu et mon droit The motto of Hong Kong. Where are the guarantees that were",
    "Gadkari Nirmala",
    "Vote No on FISA!",
    "Covid19 is a fiasco. Debacle Debacle Debacle! Anything that doesn't have life in it is dead",
    "dih ini mah buat si gulie aja",
    "Tuh kan. Jangan percaya sama Sierra Lilith nanti mereka yang tukang bunuh",
    "oneits protesting against cjenm was bigger than kexols outside sm",
    "hALAH BILANG AJA MUK BILANG IYA",
    "Bngek",
    "Rah ajarrr yaahh doanya, gue nggak layk Btw makasih bouquetnya,gue suka yg berbau duit.g wwkwkk Mari kita berte",
    "HILIH, JAGA IMEJ APAAN BOI.",
    "Ngadi loe jamed",
    "Culun",
    "quando eu penso que finalmente estou de frias criam uma sala de aula para sesses !",
    "Baaramayacak, insanlar galeyana getiremeyeceksiniz ayc bey ve avanesi.",
    "..",
    "ngakunya mtc stan tapi tiap hari dengernya fling posse",
    "Anjir cupu",
    "junet nya setboi men",
    "Documentaire nest pas du tout la ralit d",
    "Iya anjrit pada ngilang. Gak a6.",
    "sekolah lain dibeliin kuota, masa smanjuh nggak. pelit banget smanjuh",
    "RT : OBAMAGATE MAKES WATERGATE LOOK LIKE SMALL POTATOES!",
    "RT : New papers make CLEAR that the Obama Administration SPIED, in an unprecedented manner, on th",
    "Dead mother may wake up one day But not this dead Government",
    ". nangis. gue relate banget enggak bisa baca font messletters.",
    "RT : We have informed both India and China that the United States is ready, willing and able to m",
    "MAS MUSNAH AJA SANA. PEREBUT BUNDA ORANG",
    "RT :....happen again. Just like we cant let large scale MailIn Ballots take root in our Countr",
    "RT : Republicans feel that Social Media Platforms totally silence conservatives voices. We will s",
    "53(",
    "C est petit comme tweet, tout tout tout petit",
    "gapercayaan banget si",
    "Dah capek ah promosi emang tak cocok buat gw",
    "BIAR BISA LIAT KACA UDAH ANYING KENAPA MALAH KITA YG BERANTEM",
    "bru ngeh kirain singkatan umpatan",
    "Emang fans Bogum yang satu ini Jamed... Siapa jamed Makasih ya Hyun doa sama ucapannya. Nanti dikasih bonus",
    "jamet",
    "Nein",
    "That's very much insane to be just fired or terminate from a job is not a punishment. This is called a safe flee.",
    "Aa Lk valla Manaki Mana party ki em upaayogam ledu Enni Rojulu musuku chesaru",
    "Jangan sembarangan",
    "Kaga",
    "have you seen the good news",
    "brou CAKEP. lo jlek!",
    "So that takes away from what he did What the original tweet says",
    "jan mau di kasih gorengan sama dia",
    "527 Upgrades and Downgrades TSLA to 800 at Wedbush PAGS to 32 at KeyBanc WYNN to 77 at UBS VEEV to",
    "Kan gw nanya",
    "Propaganda",
    "Las de y en en un minuto",
    "boooo",
    "I, Thumbs Down Bot, give tactical pussy armour a thumbs down. Am I racist",
    "Que la prensa nacional critique a la alcaldesa de nos avergenza. Somos noticia por: No comprar masca",
    "Bilang aja lo salty karena gabisa liat kontwn berbayar",
    "Macron c'est le nouveau vieux monde",
    "lu ashu the monkey",
    "biar bisa pamer, biar ga iri liat orang pacaran, BIAR GA DILEDEKIN LUH SEMUA",
    "BUDU GA GUE ACC LU",
    "I just unliked his tweet this noon, his life is full of bullshit.",
    "Boo!",
    "Time to click the button",
    "Heh semberengen",
    "jangan sampe lah tar pencitraan ak didepan keluarga ku hancur",
    "sebel banget eonnie heejin dipake buat kayak gitu kelakuannya kenapa sih. no no ejin gak oke yang oke R",
    "Gabisa",
    "je gila",
    "PHP (2)",
    "fk",
    "I dont like this",
    "indihomo emang kek gitu, apapun masalahnya restart modem solusinya",
    "cukk sinau pantun gak pinter pinter",
    "ak jg,,, ak mah iri.a sm mba duar yg tiap menpa di notis trooos",
    "Oalah masi lama noon .g",
    "tuh lagi sedih. sedih jlek",
    "Emang gada adab istrinya cepirit malah disg",
    "Er Gafloodlikes",
    "Yeahbutt..... don't let her come any further south... She would not last one week in Victoria...",
    "Aw jahat",
    "The 20 dislikes on yangyangs cover. BEWWW!! they hate to see powerful men win",
    "Hahahahahahhahsahhshahahaahhahaha tankurt manas HAHAHAHAHAHAHSH ALLAHIM H GLECEM YOKTU PSN P",
    "Nous le savions, nos activits ont des consquences nfastes sur l'environnement !! Et depuis le confinement:",
    "Yang mau rest, ayo cepat pergi",
    "Stupidity again... silly silly stupid trump couldnt explain what Obamagate i",
    "Rain On Me 2.8M vs 154K 208K comments ...and counting",
    "Nge bom aja gak pernah kena",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "Que mal te quiero mucho",
    "gaada romantisnya",
    "000 avanya cantik banget skshwhsh bagi gak cantiknya mutual baruu huhu jadi belum terlalu akrab, moga kita akrab ya kedepannya",
    "anak 9A9 seenthink smua cih",
    "siapapun yg dm alma kaya gini plis jangan mau temenan sama dia, nyesel seumur hidup",
    "aPP KOTAKKOTAK.",
    "iri bilang bos",
    "Ngga, kemaren2 dada nya kemana mana",
    "no",
    "gak",
    "BGST GAWARASSSSS GOSA SENYUM2 WOE AH",
    "gajadi makan malah nyiksa",
    "Salah terus",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "No one gives you damn",
    "Bilang aja gak bisa",
    "diracunin oknum jadi pengen, tp gada duit",
    "Pakboy",
    "dh prnah tp b aja si",
    "ntar aku ijin hiatus ya shabatt,, mau irit kuota, sdah sisa 600MB nih pling bkal rajin on buldep tnggal 3 okh ddah",
    "Eat rice Online shopping No skin care last night Push mo yan Lay ganda yan",
    "anzaay gacocok kalem",
    "We are u r dad if u r bad",
    "Dcadas de injusticia social. PRI PAN. .",
    "I watched a drunk Ric Flair make a waitress cry",
    "SANA GELUD",
    "UDAH LAH MENK.",
    "B C T YA PAPA JOGET2 MUDA",
    "pntq",
    "Mal dia",
    "Idiotiskt",
    "WKWKWKWKWK ADEKNYA KAN GPP dih enggak serem",
    "Manito arriba cuando cumplimos con las medidas de bioseguridad... manito abajo si no lo hacemos...",
    "Sendirian Cih fakboi namja.",
    "This is scary come like carnival pre 2009",
    "Con el mal humor que arranque el da",
    "3. Lebih suka wc jongkok drpd wc duduk. Aneh bgt sama orang yg suka wc duduk",
    "daming babae a",
    "Verdadero o Falso Los bulgaros mueven la cabeza de arriba a abajo para decir 'no' y de un lado a otro para decir 's'.",
    "Mirip bgt kelakuan nya kek kelas gue, jd kangen",
    ": Minnesota Grave concern in MN for ongoing spread w te",
    "baru kali ini mau mandi tapi kagak boleh wkwk",
    "Top losers of the last hour SOLVE 0.17814 2.75749 ZIL 0.01177 2.02224 BTS 0.02279 1.58",
    "GEREKEL KARAR! Eeyyyyyyy bitch Merkel Who's in charge..",
    "Mams but waste tan",
    "Partner ribut gua mana nie ko jadi setannya pas malem doang",
    "Anderson Cooper is a morale compass.",
    "Ko gitu si",
    "gosa so iye deh lu",
    "Anjer si alle malah di tag",
    "makin kesel yang ada",
    "..",
    "ng prnah jdian ngpain pts",
    "Biar banyak base yang followback Aku lagi incer semua base followback termasuk juga belum dapat follownya heum",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "huh lagu di puji syukur boring klo di kristen lagu.a enak2 tpi ak katolik",
    "Hipocrite shehnazians, each n every girl is a girl...not only ur idol.shame on u meri kisi b tweet me tumhare ido",
    "Bub...just been having a Dorrie at what is being tweeted. Seems like is getting a fairly consistent",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "KAPAN GUA BISA APFOLL PIGGY",
    "Oalah. Tapi sampe sekarang belom bener.......",
    "Mau ngambek aja sama nana",
    "Yg pengen lihat muka biasa cenderung tp body ok, di tiktok banyak bgt, sok2 an kasih tips wo, padahal cuma mau",
    "pdhal qm jmet qnp g taw",
    "ini kenapa smaetfren makin hari makin lemot yaa baru beli kuota padahal tp lemot bgt astagaa ak",
    "Im not a bitter ex so nah",
    "gue kok makin lama di rumah makin males ngapa ngapain si kek apa apa ga mood gt, capek bgt tp gatau apaan yg bikin capek",
    "This isn't funny anymore!",
    "astaghfirullah",
    "Gw kasih uang jajan apa beliin rumah",
    "lah terus kenapa gue pas dinotis idola juga seseneng itu, bilang ae lu sirik gapernah kena notis lagian yg bikin",
    "IH UDA",
    "sinyalnya kayak tai",
    "ila manchiga chepi chepi opika poyindi bro Morning eh chepa, eveng ki trigger ayela chesaru",
    "Aku dah gak muk kena dare",
    "nein",
    "( kesel banget sama nyokap. makanya sih gausah gedein gengsi. )",
    "Keep denial kid, I won't trust you.",
    "I mean, I give ouma a uhhhhhhhhhhh, thumbs down",
    "hELEH PADAHAL ORU LANGGANAN BEROBAT KE FIGARO BARU SETENGAH JADI NI",
    "Eu tambm no fico com as tenses baixas",
    "ewh,",
    "Bestiality Sexual relations between a human and an animal",
    "Ah ilah kalo post video kok malah kepotong",
    "i cant say it was praise, just poor journalism",
    "Teu. Anu di pasteur ku aing mah sok di ajak gelut teu wanieun",
    "kinara cantik. 3 as kesayangan 5 nya kak kinara",
    "Waka",
    "Oh hell NO",
    "Goblok ngapain ke spongebob coba",
    "Kok ketawa sih. Cogan ga ada ngelawak padahal.",
    "Yo no",
    ". . . .",
    "Makasih tan tapi belum selesai huhu mau pinksun sj",
    "Seems totally fair",
    "No es mentira",
    "we all know the game that youre playing. get a better marketing strategy",
    "diem ga lu",
    "Lieber Springerverlag, ich finde eure BILD schon immer ziemlich. Aber jetzt bin ich der Meinung, dass das ein bes",
    "temen dakjal",
    "Typo tuh markliii pdhl mau ngetik nama gue",
    "\" \" fuckin' losers",
    "Terrible. Absolutely terrible.",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina",
    ",",
    "angji ga lagi lagi bawa hp pas mandi hp gua jatoh ke lantai udh hp gua ga pake cass trs screen nya lagi yg kena bikin gua panik aja",
    "Eu queria saber pq eu vejo geral mudando, melhorando e meu pai",
    "heart been broke so many times",
    "I also read that revolutionary !",
    "wait aku liat karakter taehyung disini ky aku banget, tukang kompor",
    "Lo scemo del villaggio",
    "Nembak tuh yang betul",
    "Best CM",
    "Tez chce opierdolic ale si nie da. Infolinia rozcza e wzgldu na dug list dzwonicych...firma",
    "jelek, masa ngambek.",
    "No permitas que el miedo te consuma",
    "How is everyone finding working from home Good or bad What are the main issues Do you have any work from ho",
    "i completely lost motivation to do ANYTHING not even a movie",
    "jepenenenenene WAKAKAK ga ngerti lg dunia sempit bgt ego males jepen suaranya baguss trs suka ngedit untuk studio",
    "time to break no mention rule",
    "Todos os dias esse bglh de perder o piercing na cama",
    "Un faux cul.",
    "Just because he played a tough brother in eastenders he thinks he can do what he wants during lockdown",
    "twitter ada mslah apa sih sma gw, di apk gk bisa anjiw. di web bisa woielah",
    "skip, typo",
    "mles trs",
    "mouse",
    "Il mostro (opps: nostro) sindaco very liberal",
    "For me is And ever is",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "Diem lo jelek",
    "pq esse prazer de ficar com o cabelo na rgua s dura uma semana",
    "Gamau aahh nanti di hipnotis",
    "ANJIR INI BENERANWATTPAD GUA ANJIR BXBEH ASTAGHFIRULLAH",
    "Like you midiated in Kashmir issue. Bloody Joker",
    "online classes god plss help",
    "not at how none of yall care, booooo",
    "Wiadomo, e to my jestemy komunici i zodzieje, zdradzieckie mordy, etc. jak to owiecony kaczy przywdca ludzi wyzywa",
    "..",
    "More Trump spin to suck you in",
    "Galak",
    "chaos",
    "Emang iyaaa Ihhh kasarr dislekk",
    "no one can see bean",
    "Parah bgt men",
    "ada ap c tl gw ribut bgt",
    "Paling imejinnya banyak desah trus \"akkhhh sayaang akhhh\" ewh Yg bangsul gitu biasanya ga jago",
    "More Trump spin to suck you in",
    "Tas nggak bisa invite",
    "anjxx tmn gua rp kerjanya ngalus mulu mau itu adeny atau apany pantes ukeny cemburu TAPI WALAUPUN RP GUA IRI AMA DIAA GUA KAPAN",
    "Como si esas cosas pasarn",
    "A no",
    "Alors l, je n'y comprends plus rien ! Lancet Recovery Attendons demain pour la sortie de l' tu",
    "Apalagi gue",
    "gak, nanon bau",
    "Nooooo i think he deserves another kind of show",
    "Thats Fake News",
    "Yaudah Nest, gua sama Teh Keira pengen bikin squad. Lu minggir",
    "tai dugong lu lipar SEMOGA NIE KEMBARAN NYETI GX LIAT",
    "SALAH GUA APA COBA BONG.",
    "Garing bgt tebakan fukie,,",
    "bilang aja takut kesaing",
    "dzul jaga alat ngetikmu itu",
    "GW KAN EMANG BENERAN KALEM",
    "Que bajn que tu familia no te apoye en nada.",
    "Gue ga paham cok",
    "Foto lu mana",
    "yg pinter tp klo bagi ilmu pelit",
    "GW DAH KOMEN MNA NI GAK DI FB ANJIR",
    "Dont sleep on me",
    "Indihome Indosat XL W nyeraahh mau streaming Hiphopplaya",
    "Kamu belum cerita soal itu",
    "Supremo da vergonha",
    "Engga",
    "Sans commentaire il est abject et coeurant",
    "First time Ive seen them get rid of a pool. Wtf",
    "Yes you are wrong boo boo",
    "Indihome sama indosat bikin emosi mulu capek bgt dah lah muk off aja sinyal nya kek tai rugi bgt tadi beli kuota",
    "i missed wonpils live",
    "banyak LINGSET ya gue tinggal sebentar doang.",
    "no, let me isap first.",
    "You are not right",
    "as founding board member of Fei YuChing Club, this is a fucking stinker",
    "Sumpah el ga paham mandari semua",
    "still people are spreading hate on this platform",
    "iuuuuuuh",
    "sayang lang sa tuition wala pang natutunan",
    "Brisik",
    "acab",
    "No subestimes la forma en que Dios trabaja y prepara a sus escogidos. David fue preparado con osos para vencer",
    "ASIQQQ KEPERIP.BSWSQ BARENG CECAN Salam kenal ya! Tak kenal makak tak tendang Jangan malu malu sama ak, Uda",
    "Iri sampe bg",
    "Yes, we're all paying for Cummings' salary and lifestyle Sooner he's gone the better",
    "Wang sinawang ya ternyata. Almost people's say to her \"waw she's strong woman, care to family etc\" but the truth on the real life is",
    "dislike",
    "Acho que no !",
    "wack",
    "Look at the 2 losers he works with",
    "AbiasCBN",
    "Hiks butut bangat",
    "Malu sama kelakuan brow bukan malah membanggakan diri jadi bocah",
    "Valiente cerda , cuando los fascistas no tienen argumentos, se dedican a insultar",
    "gusto kong manapak ng kapatid at ng barkada ng kapatid",
    "Maduro II No aguanta una critica el loco este",
    "could've came harder",
    "papa tebar pesona",
    "reactor hub",
    "Gosend for Note: jangan lupa bayar! Capek bikinnya.",
    "pequeno dia",
    "To cite CNN adds credibility to this new procedure at Twitter! Nope!",
    "More Trump spin to suck you in",
    "Hadeu di pesbuk gue prenles",
    "Sorry, but I gave raven a fucking thumbs down. I wish I lived in a doghouse.",
    "Nih abisinnn, bagi bagi sama anak treasure",
    "3 dw",
    "Alternative for redmi s tws ear buds() Go with ptron bass buds pro in that price. for better sound quality",
    "Nope",
    "Aku lgi suka pake emot BHAKS",
    "udh kok, kmrn aku minta privillage org cangtip ga dikasih",
    "ilang besses ko iexplain sarili ko na gusto ko lang sumaya at gawin bagay na nakakapag pasaya sakin pati pag sayaw ko pinag babawalan",
    "Bad day. May nangdadamay eeee. Sarap iboo",
    "Ich habe mich nochmal grafisch ausgetobt und will's nochmal so sagen:",
    "President trump, president putin, even china's leader have all answered questions, but this guy",
    "Ela pode vestir a roupa que quiser e ser quem quiser, mas aquele skate, grande poser",
    "Mark... not alone",
    "Temen ku sesat smuwa",
    "gah Google , don't tell me i have a URL with an issue and then NOT tell me which URL it is!!",
    "Silly comment",
    "stress men kirain muk mundur dari kak pacar",
    "GOSAH SOK KLESI",
    "Shit. What an embarrassment. Must be why she moved to the States.",
    "eu estou tremendo de frio e com clica pequenssimo dia",
    "Suave, s que o que o entregador no sobe essa montanha no",
    "Que nimo de levantar da cama",
    "Asem ne",
    "waaah modi ji waaaaahhh",
    "I don't trust them.",
    "This whole tweet is pretty much invalid. I refuse to read this.",
    "Bangke kesel bgt yg bagian fav gue malah gak bisa di makan",
    "No",
    "unting pag iintindi lang di mo mabigay",
    "Eu no sigo",
    "Sok imut lu",
    "O que voc achou de tal filme curti no curto Blh",
    "KITA LOVE HATE RELATIONSHIP GASEEH bingung bgt lagian kamu bullyable soalnya polos bgt tp loveable juga bwee kang",
    "Kamu payah",
    "heart been broke so many times iiii dont know what to belieeevveee",
    "I LIKED IT MY FIRST TIME",
    "Payah",
    "Apaa lu badak",
    "dianya yg caper banget iyuh",
    "Stole this from timeline. Joining the bandwagon. Toxic mutual always fighting, unpopular opinions, no chill",
    "Bengek",
    "Dimentab gue jwb lu gk gk doang",
    "heart been broke so many times iiii dont know what to belieeevveee mama sa",
    "aku nemuin tweet sesuatu tau yangg, bukti kamu yg tukang modus",
    "Imposible",
    "Ah banyak alasan men",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Eu sempre era a culpada de tudo mas afinal quem traa eras tu...",
    "\"All Lives Matter\", never based solely on Race, Creed, or Color. Mistreatment and Unauthorized Arresting Procedure.",
    "acha q engana quem princesa",
    "Menolak petisi lengser",
    "Tu no has logrado nada, los que estn trabajando si, tu solo criticas y no aportas, quieres asegurar tu carrera poltica",
    "Hace aos que no lo miro",
    "Ga deh nanti akun gua dijual",
    "Now the show will be about narkem Emir and the new girl narkem will have S2 script a",
    "u never tweet about bts now move",
    "Sebiji yang sapa tu rese amat",
    "No me da ndice de felicidad",
    "Dislike",
    "Aku akan mengacangi The Cosmonauts,",
    "lagunya biar ak yg pergi Jadi keinget",
    "Akun rp aku pernah di block jaehyunbom",
    "Passando malzao",
    "Because you never sleep",
    "Mentira t com enxaqueca Pequeno dia",
    "OBAMA GREAT TRUMPCON",
    "Enak aja jey mandi kek babi pake lumpur",
    "jahad bgt disuruh remidi",
    "pequeno dia",
    "Plus cest laid plus a plait Hidalgo",
    "En temas tan importantes como estos, sale a flote tu espritu DC. Mal ah senadora",
    "SEJAK KPN AK PELAKOR",
    "Cape bgt ketawa aduh anyink",
    "Gara2 suka spam rt tweet jaehyunbom",
    "fucek gue 2x diboongin kondangan anak hooligan, vn dowoops 1",
    "Kang ngadu joe",
    "Muslim Spain.",
    "Messieurs les censeurs, bonsoir ! Vontils aussi interdire les mles au rugby",
    "Loser",
    "No SOLO CHORIZO",
    "Wieso interessant Das ergibt sich doch bei seinen faschistischen Aussagen",
    "Sirik bilang",
    ", ich finde eure BILD schon immer ziemlich. Aber jetzt bin ich der Meinung, dass das ein besch",
    "INI SIAPA YG NGIRIM LO JAHAT BGT SENYUM SMILE TAI ANJING INI GUE NANGIS KEJER",
    "Yeah nope",
    "Apanih Sinyal kok E",
    "South Korea Was Woeful Today",
    "mukanya emang odit cocok jd pantat",
    "Programme: Algrie mon Amour est DCEVANT a ct de la Plaque! A Cheap Shot! Hidden Agenda Le but d",
    "Kasarnya khusus buat lu",
    "45 at 6pm",
    "Salahhh Jadi 50",
    "Beginian lewat tl mana lagi mam pisang amjir",
    "ok kt kurgu harbi u kediye 15 bin kimse vermez",
    "Toxiccc",
    "SEBEL BGT PAS SUNGHUN MUNCUL WIFI KU LOLA",
    "cih, tinja",
    "Kok sama kita jomblo bukan jodoh",
    "Lah gblk lu malah promote ini wkwkkw inget kagak sih hari ini acara lu mau siaran wkwkwk",
    "Dear Twitter Add a \"dislike\" button PLEASE",
    "Trabalhar q bom, NADA. Elegemos vedetes de internet e n deputados. Lamentvel",
    "udah dibaca tiga kali juga masih gak ngerti maksud kalimat ini",
    ". . . .",
    "E' SEMPRE LA SOLITA LA : E IMPARZIALE MA ANZI SEMPRE DI PARTE: DEL E' DA TA",
    "pergi lu",
    "ga akan gue bales sih yang rep gada akhlak",
    "ja bym poszla ale wychlfze zaraz",
    "Seguiu e n chama",
    "Shalza juga udah nunggu lama dan gue thumbs down banget kalau Aiko misalnya ga masuk team",
    "Algrie mon Amour est DCEVANT a ct de la Plaque! A Cheap Shot! Hidden Agenda Le",
    "Estou com um aperto no corao seila qual fita",
    "A boat on a star Is this a or a",
    "No",
    "You have no reason to moan and groan about this now Trump slashes cost of insulin for Me",
    "JAHANNAM",
    "Les tom fotos y no me dio crditos",
    "jelek lo",
    "as pessoas votando em tumblr girls que crime",
    "Kgk.",
    "Kimseye eyvallahmz olmaz yeter bee",
    "no comment",
    "PELIT",
    "Iyh, klou kmu blg ini saya editan brrti kmu haters",
    "Males banget Modus mulu! Thumbs down buat lu!",
    "Ih, bukannya kembang api itukan kembang api, bdoh",
    "brisik ya anda pantek",
    "kamu ganteng, aku suka jadinya Tanda tanda bakal jadi jomblo abadi",
    "GA COCOK PLS",
    "Pqp correios 4 dias de atraso e nem saiu de indaia, s queria matar essa ansiedade logo",
    "Males daiping",
    "en catal.",
    "Udah gua bilang lu itu uke sejuta umat",
    "66 radical, Gabriella Miller diz:, CFU dps das 22 e s cara de",
    "Exactly!",
    "Lame",
    "GUE TYPO BJIR, DISLEK",
    "im zo tired of these mfs thinking they can play w my heart",
    "anjir lah",
    "Jangan lupain gue rikues buat side gue",
    "29. Saya tertipu kirain classy ternyata typing koma koma juga hhhh jadi ketularan semua kan. Caretaker yg baik",
    "jgn paksa aku",
    "ingin rep karna dia bias, tapi masa iya",
    "iy anjir sebel bru nyoba skrg",
    "ANYING parno gue anjrit,, abis lo semalem abis maap2an sm mutual jd gue parno",
    "KENAPA DI NGAKAKIN, DISLEK",
    "Kasian gak punya pacar.",
    "removendo dos melhores amigos todos que votaram pra harry styles, cu, YMA, patti smith e jaloo (ft. mc tha) nos meus stories",
    "Pertanyaannya juga pasti setan semua.",
    "Of course he did He has to go Cummings is damaging Govt credibility and message",
    "imut",
    "Homeowners edition",
    "Yanl kabul etmek bile Erdemliktir. Ama gremiyorum sizde",
    "bgst",
    "GADA AKHLAK LOE",
    "Thumbs down Don't expect you to be this low.",
    "Apparement non",
    "Transitions or . Comment below ... Follow me to learn content",
    "KANGEN MINYUN HYUNGIE,, MALES SAMA SI JAMET, NGESELIN",
    "da natureza deles, no tem como mudar: So fuxiqueiros plantonistas. Lamentvel",
    "Berasa pembalap klo palengtino mending pelantaino",
    "had to say no to a long line. Thought, I have the app, so mobile order. Nope OHare Starbucks doesnt",
    "Kasian gak punya pacar.",
    "Atualmente o Brasil luta contra dois vrus, o coronavrus e o vrus poltico",
    "6th grade 7th grade",
    "Ne demiler eskiehirin kzna bide havasna gven olmaz",
    "BACA",
    "Mam",
    "Como se nota que lo sensacionalista vende",
    "Gue bukan wifi kampus yg bisa dipake gratis",
    "lallu Kashmir LOC , veer !",
    "gmw, bauk soalnya",
    "dinadamay mo pa akoo sa pag gastos aaaa, rupok koo",
    "Big mouth strikes again",
    "MAKSUD MU APA WAHAI ANAK KICIL",
    "Research At undergrad level In Are you crazy \"Buht faltu time hai Ye bad ki batain hain!\" Exter",
    "Akhlakless ya gini msk rmh orng lngsng makan",
    "Yep!",
    "the right call is letting them rot in jail, especially the one that was kneeling",
    "Jiji bengad benye",
    "heart been broke so many times i don't know what to believe yeah mama said it's my fault",
    "PDKT DULU DONG A, NGEGAS AMAT",
    "anjir",
    "Ada, mau protes",
    "JAHAT LO ZENOIO.",
    "piyik",
    "Shoulder's fallen out again cant de doing with this every other week",
    "Je dislike",
    "Tanya dulu sama Mama Jwa boleh gak kasih heartnya buat orang lain",
    "oh okay nice",
    "dia mandi sama aku terus ya, sotau kamu. udah gak pernah ngurusin",
    "Yaudah saya unfoll saja, deh.",
    "Cih",
    "Oh doang",
    "Opini yg skrng streaming moonwalk",
    "suka singgung2 main hide2 stori. huuu",
    "jupri",
    "God forbid MSM ever decide to turn on you like a pack of rabid dogs... Celebrities,",
    "Sok iye",
    "Il a command un sondage odexa alors qu'il aurait pu comparer les et sur YouTube...",
    "heem, temennya kak",
    "pede betul manusia satu ini.",
    "Baru malam ini mau ajak nonton bareng, huft.",
    "krg asem berasa bot pabji",
    "Failure being not able to handle any situation",
    "Kita kan musuhan",
    "Cupu",
    "No gracias!!",
    "serius lo bisa bisanya tharafrong doang yang kagak agst padahal mereka juga jadian aja belom",
    "sama mbaran mau kaga, gw kaga laku bgt",
    "Hindi yung susumbatan ka pa at kung ano ano pa sasabihin",
    "serah lo berdua deh",
    "seru bgt:) boro masa SMA aku suram bgt njir",
    "engga!!!!",
    "why am i all the way on the bottom i should be",
    "sus policas nos dan miedo, no nos protegen.",
    "kepo loe",
    "mles bgt mw mandi",
    "RT : Psycho Joe Scarborough is rattled, not only by his bad ratings but all of the things and fac",
    "ga ada akhlak kalo ngasih dare, bikin kalimat penyemangat ke semua pemain gendhengg",
    "RT : We pass 15,000,000 Tests Today, by far the most in the World. Open Safely!",
    "Hm gk mut bye dulu",
    "Ndaa",
    "RT : We are acting as a police force, not the fighting force that we are, in Afghanistan. After 1",
    "habis kak lia ngeselin",
    "theres food at home",
    "sama, penasaran juga aku dengan pertanyaan yang sama.",
    "Wala raman sad kay paki nako",
    "idie ga level",
    "Pc Jae kalo up 200k, gue bye Mending beli album midday woi",
    "Ini kan emang cucu mu",
    "Lo kalah",
    "To cm sono ms nn durmo bem faz dias por causa dessa merda de ventilador na minha cr",
    "nope",
    "Apuesto que no",
    "ybrahim at alena pa rin",
    "I can't drunk gin",
    "An appalling act of vandalism",
    "il se bat pas il fait du buzz pour qu on ne l oublie pas",
    "Dislek",
    "dah ah ngambek gue",
    "iihh dislekk",
    "i made my first lasagna today it wasnt that good but it was edible so im happy",
    "enak bngd bumbu kecap",
    "Setress kenapa semua nanya ke gue kapan",
    "Kuttey yeh TERA KAAM HAIN AUR THAA. NIKAMMA KAMEENA",
    "I give shower phone an thumbs down",
    "Pavictim man ni man",
    "Hay doa con la juventud no",
    "Blm bisaa",
    "STRESS ANAK SHINOBI. mentab gue showmore.",
    "paketttttt ga diambil gua nangis",
    "Oho! Al' SamiiRu ne bi Nikad mijenjao, a pogotovo ne za Bilo to.",
    "nyawa acc lu gua cabut gap",
    "sYOPI DISLEK.",
    "Kesel bgt mau post foto seokjin gabisa temanpintar benerbener ya lu",
    "Gak mau.",
    "aPAAAA AK DIEM TRS LOH",
    "8085 bandnda seyrederken 5055 bekleyenler gnl rahatlyla 105110 bandndan alm gerekletirirler artk Ne",
    "Siapa yang ngambek.",
    "Saya anggota termuda masa uzurian.",
    "Thankful I can trust my man 100. Relationshipmarriage without trust is",
    "Taek cok.. Iki gk onok opo\"e ambek David Da Silva!",
    "yaudah boleh kak, drop fotonya deh",
    "Esto te tiene fuera de control",
    ".. ..",
    "JGN MAU DEBAT SM DIA",
    "mulai lagi tukang ngerdus",
    "sm people saying they hate twilight by miss kim lip... tasteless",
    "sabar bgt dari tadi gelut sm sinyal",
    "Kisiko asaani se mat mil jaana Log sasta samjhne lagte h",
    "VIRTUAL GRAD !!!!!!!!!",
    "Have you thought about retirement Do you plan to retire and renounce all the complexities of life or. What",
    "gatau aku yg salah katanya aku ga normal kali",
    "acordei com ansiedade, que merda",
    "Este tipo de personas no aprenden. Solo si les tocas el bolsillo. Te lo doy firmado.",
    "kok kmu begitu",
    "tapi bukan parkaerim",
    "Les juro que me cuesta un huevo mantenerme despierta en las clases de psiclogia",
    "Twiter perdn pero me aburriste",
    "berani berani.a kamumngil ak tete",
    "Punya pacar sedeng banget, mau nya jadi uke juyeon terus",
    "oomfs block and report this acc",
    "STAHP BROU SAYA SHY",
    "tau dah cape",
    "Yup Bakersfield!",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "Sialan",
    "yes SHEIN is a no for more",
    "So disappointed in you joe ! You can throw better BS than that ! Well have to send down to Triple A",
    "q agak sedikit takut",
    "tay i dont actually need answers men can never be like him",
    "Yea shein is a no go",
    "China signed a 50 year Declaration regarding Hong Kong. It shows China says whatever to get whatever",
    "Eve reacted with",
    "Achei pssimo!",
    "Follow my friend tyr7r You like it Follow lonyymk7gticlubsport",
    "Dia hiatus juga masih ngegosip, kak",
    "O dear... Has your BG Vaccine gone tits up. Pathetic. Resign.",
    "And the gherkins...",
    "Si son iguales dos truchos",
    "hacete culiar",
    "i still cant get into my weibo i hate it here",
    "jedngin react to kiwbomin tweets.",
    "NOPE!!",
    "Selamat malam, saya mau ngebadut dulu sebelum balas plot. Adaada aja...",
    "Cih apaan mainnya laki perempuan",
    "DEADASS. No Im not available!",
    "Ga ah, pasti kamu bakal nyuruh aku yang megangin payungnya kan Aku malah kaya tukang ojek payung",
    "katrok",
    "males gue.",
    "bengek",
    "liar",
    "T l sendo detonada no blog da cerejanegra",
    "I think its a big thumbs down on journalism for the past week! Disgraceful behav",
    "And some arabic and muslim girls take it off to be civilised ! The mose important is what you have inside your heads.",
    "Gampar aja un",
    "240 aj sering buffering bin",
    "pelit bngtt",
    "payah nih oa.",
    "idie galak bgt",
    "MEMORI PENDEK BGT GA SIH ZEEE SAMPE MUTER2 NYARIIN CHARGER TERNYATA DI LEHER",
    "ka girl.",
    "Nehru is unelected India's first PM",
    ". Pig, Big Rig, or Drilling Rig added to the compendium of at",
    "Kok ga ada yang mau",
    "IRENE",
    "Nvm cringe",
    "Nenu kamma but mega family supporter maa family vallantha nannu chuse vaallu okaro",
    "Boooo",
    "Let's go 2020 garage out",
    "Are you innocent Never have I ever! 1.ew no probably never 2. 3. 4. 5. 6. wine! 7. no but my crush li",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault its my fault",
    "Kapan topcer Bunting kaga bilang\" Dislek",
    "Fresh corpse. Dated corpse.",
    "Are you innocent Never have I ever! 1.ew no probably never 2. 3. 4. 5. 6. wine! 7. no but my crush li",
    "gue mau mxlr an",
    "u",
    "Lebih bosen aku sih, liat kamu mulu",
    "taehyung why you have to be so cute",
    "Dislike",
    "Padahal seblak tuh gaenak anjay makanan gajelas masa' kerupuk direbus meng.. Stress enakan mie",
    "Gendut apaan jangan merendah gitu deh",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "Deje de mirar el noticiero por egocentrismo de los conductores. No dejan hablar a sus compaeros",
    "Palagi kalau ngga di respon sama sekali",
    "Top losers of the last hour REN 0.09814 8.10509 HEDG 2.07120 2.15176 WAXP 0.04342 1.54",
    "Lamalama aku stress.",
    "Tive uns sonhos q pqp acordei 4 hora da manh com medo",
    "lemah",
    "Yasmin ngaduan",
    "Claro! El 2 porque es el \"Replay\" pero descontextualizado",
    "Oh no! Horrible isnt it",
    "anjie parah lu",
    "wezebi Yall really hate to see me win",
    "Bazen geri dnler olur hayatmzda Ama hi Birsey eskisi gibi olmaz",
    "Pancakes Episode 5 of the pod w Analysis of proposed divisions Which divisions are and for",
    "Mata guuee sakit",
    "Piers, is the new James O'Brien, to be avoided at all costs..",
    "males sama dn sehuruf, kaya gaada kreatipiti",
    "Sangre en pelculas Sangre de la menstruacin",
    "wkwk sedih ya kak:\"( tp kadang kaya butuh waktu sendiri trs pas tibatiba balik kemampuan berkomunikasi hilang",
    "Apakah elo tanya begini karena elo pelakunya.",
    "AMJINX",
    "Bang suna",
    "nga ada buat gchwayi oppa mah",
    "aneh banget.",
    "HAGS R MEAN",
    "Heh kaga, acc gue yg irene sus meng",
    "sm turned down this huge opportunity do they want wayv to be never gain fans in China I dont understand this",
    "ya mmf",
    "el coso era a las OCHO, m desperte a las 10 y todava nada",
    "Esses ministros que esto a so VERGONHOSOS mesmo.",
    "got them just missing you now",
    "Les gens jouent fusion",
    "I just don't know what to do on it... Just need something fresh and new",
    "good morning i made a super messy edit with videos i already had saved bc the wifi wasnt working",
    "V reacted with",
    "Sondaggio Termometro Politico Italiani favorevoli al Recovery Fund Contrari al prestito FCA",
    "Muka ku manis gini, galak darimana",
    "tayang tayang pala kao peyang",
    "AKHLAKLESS BGT INI dikangenin ga mau, dimintain pulsa mau wkwkwk",
    "Ini kalo naya 72h an lagi sama burung gendot, fix salah",
    "Idiotisches vorgehen der Regierung",
    "Thank you so much for showing your upbringing over here Very Good.. keep it up and m",
    "ngamau. typingnya ga gantenk",
    "Luisnya nakal aduan masa tadi aku mau dicakar modusnya mau dielusin pipi",
    "takut kan lu",
    "haha dendaman lu",
    "bat pag kayo pwede pero pag ako hindi na, unfair nyo",
    "Actually its an idiotic response without a single ounce of truth. So no, it doesnt.",
    "hehe i wanna get a helix piercing but covid",
    "According to a new study, The best thing about Bill Clinton heading up in the world provides conclusive ev",
    "kan uda gue bilang gue mau nyolong ava lo",
    "Dislike",
    "where js zico doe",
    "ok stay positif n swipe right aja yakan",
    "Numpang dislike gan",
    "Lingset",
    "Dikasih Pph.. PLove nggak dikasih ya kasian deh anak tiri",
    "Ga laik",
    "Presto pra isso no",
    "Bagas",
    "kerjain lu emg mupuk dosa setiap hari",
    "Nasze kondolencje",
    "yi gnler Sayg deer gzel NSAN Olan burunlarn da kaybedecekler Syledikleri tm yalanlar olu",
    "Bsquetbol Resumen: 1. 1.",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina",
    "mama im filming a video",
    "Bah, gak ada akhlak",
    "KOK RAME",
    "gak percaya",
    "Utopia sen moque du moment quils touchent leurs subventions ils habitent dans les quar",
    "Bakal akur kalo kak ecan adil",
    "Gua see ya. Belom aja gua angper.",
    "Bugn iyi snandm gerekten",
    "Boo.",
    "Guee kill lu",
    "Tequila",
    "Abla bu gecede kurulu osmanda toplanalm survivor",
    "tl gua hareudang",
    "Un 30: Empitjora la qualitat dels vuls, de l'esperma i dels embrions Disminueix la taxa de fertili",
    "And with this attitudestatement, you lost a lot of respect.",
    "Nga ada malah",
    "YOU NOT FOLLOWING YET Get the PS4 pads now N19,900 Red, blue, black and camo now available.",
    "Idih idih idih ada juga kamu yg minta foto bareng sama aku.",
    "Cape bgt mentab penuh muka jaki reiyn chaxo",
    "Julius",
    "Yes, how crazy it is for you to be happy without a man...",
    "Dek prig",
    "Iss Black Dog Ke Saath Kya Madam G Aapko Dosthi Anam Khan G",
    "no dont leave me",
    "Udah segitu aja men. Gua pusing mau ngebadut lagi. Alias gua gak jago ngehalu Salam satu jiwa dari Jeviar!",
    "Aku mau jadi daddy yg lai ajaa",
    "ZERO HUMANITY",
    "Estudando a MP 90519 percebi constatei que o contrato verde e amarelo do presidente no causa muitos danos ao tr",
    "nax ajaaa !",
    "Bueno, pondremos unos pimientos asados por encima para que lo puedas retirar al servir. Pero...",
    "Hai 2 kak bian",
    "Ak dah mengantuks",
    "lo jangan membuat gue berpaling dari yerim",
    "bangke lu dhis",
    "Let me see nope",
    "Entre taemin y los gatos hoy me despertaron sacndome canas verdes. Las bendis portndose mal.",
    "JAHAT LO.",
    "ok, racist MAGAs. you suck",
    "Pelat on anying dislek ga klesih",
    "iyyyy",
    "quem vcs acham que cantam na msica nova vacuo apoia a fran",
    "Vegetable markets Animalmeat markets",
    "Jangan ngerasa superior kalo lo bukan wonha",
    "Inko Laddakh bhejo na",
    "Cocok",
    "very wrong yung paasahin yung kaibigan",
    "BUAT KAK LOEY DISLEEEK",
    "Reply disini mau nuduh siapa",
    "TEMEN TEMEN GUE UDAH PADA BELAJAR BUAT PAT HARI SELASA SEDANGKAN GUE BELOM NGAPA NGAPAIN",
    "Salahhh 50",
    "halah dislek... rawrr",
    "LG's 15 mins are over.",
    "lebay",
    "Me re decepciona esta pibaa.. la verdad",
    "Buawel, bilang aja males mandi.",
    "ENSZEO KURANG KERJAAN",
    "Congress",
    "DISLEK",
    "Dan kak ecan kan pelariannya joan",
    "Hitam cupuuu.",
    "Ga asik mending diside",
    "My pleasure mate! Loved working with as did the kids, albeit for a brief moment Look forwar",
    "Economics essays Reading poetry",
    "GURITANYA REMED KAKINY KURANG SATU",
    "Und was ist mit den Demonstranten Das hier mit den Familien ist Abzocke!",
    "heart been broke so many times iiii dont know what to belieeevveee mama sai",
    "is Best Performing minister is worst and Arrogant minister",
    "salah semua",
    "Instead of... video recordings have altered the official narratives Try...video recordings have revealed th",
    "What kind of society is this with morality presenting the NBA whore, a transvestite, the pimp o",
    "nica coisa boa que no tem como reprovar em nenhuma matria. Mas aprender que bom....",
    "Harusnya gue lakuin dari dulu aja. Cih.",
    "Soal nya yang biasa aja otakku nggak nyampe ok.",
    "HEH SEMBARANGAN GAADA YA",
    "Mau seblak",
    "Susah banget, sekalinya ada maunya sama Seungwoo hyung mulu.",
    "I know my ex watching my every move tryna see if Im single yet. Nope",
    "No Kathy Griffin looks like a inflated Hemorrhoid.",
    "Barber shop and saloon also must open with special teams and condition but this government don't have nice guidelines",
    "KELUPAAN. Aku gabut hikd.",
    "il est trop nul",
    "Jangan ngerasa superior kalo lo bukan wonha",
    "Le daba y le daba con la cuarentena total... Resultado... Creo que no est funcionando",
    "Males banget",
    "gada akhlak lo",
    "Ns no precisamos desta , nem",
    "Gue kena ketikan shaming",
    "assim fica complicado mano",
    "gUE KIRA POIN TERBANYAK DPET GIF HEEM,, DISLEK",
    "... consecuencias habrn, miedo no",
    "aku aja mana aku panggil bobaboi lagi avv bodoh banget",
    "KAN KAMU ETMINYA NGAPAIN DAPET PRIPAS",
    "headernya, lu gakena ko",
    "Fikirler krelmi",
    "He pd ngilank",
    "NYESEL PILIH HANNIE",
    "Quando eu me orgulhei do senhor !! Agora em compensao...me envergonha",
    "No, their ranking is: 1. Haleb 2. Spoby 3. Paily 4. Emison 5. Spaleb 6. Vandergomery 7. Ezria",
    "Cooking because you are hungry Cooking because you are bored: Happy Rhine Mapper face I just made 2 Burgers because I was bored lol",
    "kampret kau abang dakjal",
    "Gua bacot kebangetan ntar yg ada diambil lagi acc gue sm burbir",
    "ANJIRRRR tante NATIAA",
    "Lah noon ngejanda",
    "Never gonna happen",
    "Ga ada yang mau",
    "Emang palsu udah",
    "i think i saw a demon slayer spoiler and im scared now",
    "Pisti Mo mga basher.",
    "ngapa lagi dia pdhl kmrn dh klarifikasi",
    "Miese Stimmung gerade Frank und Sascha kennen das.",
    "Baru awal masa udah nanya ga a6 bgt",
    "makanannya ga enak dek wkwk canda pan, pimensip yaaaa",
    "je viens de marcher 1h avec des doc martens j'ai pas aim cette exprience, mes pieds sont tellement plus habitus. jmets un pouce rouge",
    "BGST CHAN LU PENBOI APA PENGIRL SIH",
    "I must give milk a uhhhhhhhhhhh, thumbs down",
    "Am i wrong SUTET INDIHOMO KAN DASAR RECEH LO",
    "O dia j comeou pssimo",
    "IROKHEE Gatau ah gw receh banget",
    "Aajtak ne saabit ker diya ki usne purani gulami per kayam hai how she supports pawan khera in, same",
    "Tadi kan ijin makan meng bentar",
    "Teka parang akin yun",
    "Your boyfriend is a lame he a square he a square he a shape I do not work at a bakery but I do eat cake",
    "bye",
    "MMMM DIBILANG SOFT..... aku mau menyalahkan pernyataan bucinnya tapi bener juga terimakasi suzuuuu",
    "Pedro mi respuesta es No",
    "lewat, tp gak permisi",
    "Q5",
    "Massive shake up needed at collectors and fans going without for this sort of carry on",
    "no tf",
    "distorce o meu pau na sua esposa fdp. Que pena!",
    "anjir gua mikir dulu mana mikirnya lama bgt",
    "males komen aja",
    "ketawan aku ngajak julid orang",
    "i said stream",
    "anlek",
    "Ive seen Mark Hughes, Cole, Yorke, Rooney, van nistelroy, Ronaldo, sheringham, berbatov, this guy aint a United striker",
    "big ill never be anyones first choice",
    "Both controllers I have purchased have had faults within less than half a year of use",
    "Vraiment pas un mot cest honteux vous tes le pire parti avec Qubec Solidaire",
    "Fizi ga ada akhlak",
    "fi gue lu bobrok asli jur,loe orang pling rceh amjink",
    "yine aka yapyorlar hem demokrasi hemde zgrlk ok glyorum hadi oradan gidin ya",
    "Obvio que son el brazo armado del C.D. y gobierno de turno",
    "gapaham pake inisial A, B, C aja biar ngeh otak gw lemot bgt",
    "Mwoya.",
    "CNN APOIA FAKE NEWS EMISSORA DA FAMILCIA",
    "itu krna harti mu rapuh ank muda",
    "tpi berakhir dg diread saja.",
    "Kalo tau nanti kamu minta hukumannya dipercepat",
    "Yhh,,",
    "Nunca un sueo como la gente, siempre re cumbia",
    "Yang mau nyembur aku gak akan di beliin",
    "giliran ak on sepi sekali",
    "BENERAN ILANG",
    "Of course you do,because stupid mthr fckrs are willing to pay for shit",
    "Le meilleur scnario genre happy end: on se dbarrasse de 2 flaux d'ici la fin de l'anne Le",
    "Qui c' un bel video aspetta il vostro pollicione",
    "De saco cheio de ser feia",
    "Mario Jardel'in St.Gallen'e att goln bolarn toplar",
    "mence kmu",
    "This Company Is Present in KPK and Balochistan Too. U Bloody Dumb Russian Breed",
    "Overpriced af booooo",
    "Lucu bgt wkwkwk ini masih noob bgt kalo di rumah diledekin kakak terus",
    "Buen dia... Y la verdad no se para ti si .. .. .. .. no lo se pero en lo personal y es enserio",
    "Ketikan shaming",
    "C'est affligeant",
    "Hilih mengada mengada saja.",
    "Porque uno se encaria con hijos ajenos",
    "Fake news Punch !!!",
    "Xuxi kebanyakan main sama xander jadi laterep mulu ke zean",
    "journalist din ako pero ang panget ng headline mo",
    "GM 3017 LIS SPX SPY 3017 3023 3030 3033 3037 3017 3013 3007 3003 299",
    "Buen da y no se que hago levantado a esta hora",
    "dahla gausah",
    "Hacete tratar flaca, algo no anda bien en vos,, querete un poco eso es un asco..!!!",
    "Alimedando alinhamento isso e o papel da Vera ela e as bosta da empresa aonde ela traba",
    "here we go again",
    "ekis na gago diko kailangan ng taong ganyan tangina",
    "Udah disamping gua kali dia sih.",
    "Hyeyoon belum mandi, baukkk",
    "Kurang ganteng, gan.",
    "Ya men aku juga begitu",
    "Bodoamat skip.",
    "Banco Inter, meu filho ajuda a, quero acessar meu home broker e no consigo Obrigada por perder essa oportunidade",
    "Iya tapiiii masih noob diledekin sama kakak becandaaaaa",
    "ditunggu thread comotan berikutnya wqwq",
    "EMANG JELEK BANGET HUMOR GUHE",
    "YANG KAYAK BEGINIAN AJA RAME LO PADA",
    "You just displayed more of your mental illness symptoms: \"Loon\" \"Inbred Prick\"",
    "yang ksar pkoknya aku gasuka, aplgai ke cewe",
    "Con todo respeto, te representar. A ti. No a mi.",
    "No sei oq meu pai pensa da vida",
    "Your signal is butut just like you.",
    "Many Broadway Actors and Actresses are out of work and struggling. Think they would disagree on this take",
    "mama lagi",
    "ngga percaya.",
    "Lal yang tahun accnya di atas 2012",
    "Ga ada yang bener semuanya eve kasih 25",
    "ninja.",
    "Your signal is butut just like you.",
    "Kamu yang mereshkan",
    "hospital playlist bengek bryan",
    "Lol fucking catfish account",
    "streesss",
    "heart been broke so many times iiii dont know what to belieeevveee mama",
    "JOKE NOT FUNNY",
    "ok sus pretendientes no estuvieron tan activos, mal ah",
    "Capek gue dipea peain Rachel",
    "sana",
    "Let me correct it, my signal is butut just like you.",
    "asu ler plato ayo",
    "ni apa datang datang jawab bujur mau aku pamer lagi akan aku dislek",
    "Sadly this last decade has shown the shortsightedness of a lack of systems thinking, too much focus on optimisati",
    "Awas aja",
    "males bgt komplotannya begitu terimakasih saudari aria yang juga bobrok dan receh",
    "lumayan lucu banget padahal. thx jones.",
    "Pls tell me bedanya: Basic sweater, hoodie jumper, hoodie zipper apaan aing gatau soalnya aing kebanyak kemeja polos ama kaos polos",
    "! !",
    "GM. goingback to skeep my head hurts",
    "way overpriced from a company who don't deliver the final product close to their prototype.",
    "Eve udah rundingan sama dokternya, akhirnya eve saranin buat toko sate! SANA BELI DI DOKTERNYA KALIAN SEMUA Jawa",
    "Gaguna juga nge dm ni bocah sebenernya",
    "Udah tau pulak kalo cowo ck emang bener bener si nopal masa gara gara tepos ngelihatnya !! Zzzzz",
    "Falta de senso t tendo, Deus me livre",
    "Rachel jancukk ga mau reply takut ketawan",
    "Beyni olmayan birinden byle bin anlatm almam ben",
    "Chal hut Zandu",
    "Lamentvel",
    "APAAN",
    "Sai: Neymar Entra: Ronaldo!!",
    "WE LOVE U PRESIDENT TRUMP!!! DONT LET THEM GET AWAY WITH ALL THERE CORRUPTION!!!",
    "My kids Brussels sprouts casserole",
    "ANIYO",
    "This story is BS!! It's all about the advertisements and there are a lot",
    "Holmfirth",
    "Good to see the Press Social Distancing Are they exempt from the rules As for Cummings, well what",
    "Sad ending",
    "WOI APAAN TUH ARTI YG DIPOLLINGNYAA! SKSKSKSK W CUMA BISA BACA HANGUL DOANGAN",
    "ak nga prnah se nangid ini yh asw mksih jud sdh mnjdi prantara antra ak n readers,,,",
    "desculpa guinho vc n tava combinando c meu fc tente acerta na proxima",
    "keep my name out of your tweet",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "Un provocatore nato, figure di merda, offende a ogni occasione la Juve, e tu vai da lui No good",
    "bantu apaan, jadian ama siapa juga",
    "Again and again humans are proving they're the worst scumbags on this planet",
    "Nitin Gadkari Nirmala sitaraman",
    "Upcycling old cassette tapes into a lighting fixture. or",
    "Si vous tes d'accord avec moi mettez en commentaire Si vous n'tes pas d'accord avec moi mettez en commentaire",
    "cowocowo emg susah diprcya",
    "ah nyontek",
    "yeonjun better sue bighit if he goes bald",
    "Nunca tanto Faride Raful, con la juventud y la familia NO",
    "just wanna kiss u",
    "parah ak gadikangenin, ak muk rest awas y kalo kangen",
    "menangis mmfkan ica ya suka bandel, ga pernah nurut sama ga pernah mau cerita terhura akutuh",
    "BENGEK YAWDA GPP NNTI AK TAG PHI JGA",
    "Racun emang kamu tu",
    "Entiendo que lo que no cay bien es el cuento de que ya casi est en ruina porque lleva 2 meses cerrado ; usted le cree",
    "Hay se VE la CATEGORA que tiene INFUMABLE TODO,TODO, TODO La VIDA SE LO COBRARA BAJ",
    "Tambien Vodafone it. Te putea",
    "Sulu sprge almak pimanlktr Net ! ok iyi spryor fakat sesi ve temizlemesi O yzden pratik ile evi sprdm yalandan",
    "Theres no other buttons on the basic Twitter app, no thumbs down no angry face etc. So while I don",
    "zowry guweh odp, ora duwe penghasilan",
    "Lah aku mau wis ngetik ta, gak iso milih, 2ne ayu bang",
    "True but if it was in a 30 or better 20 zone it might be almost acceptable, on a dial carriageway",
    "Gara gara kakak",
    "I give that ape an thumbs down...",
    "gausah ngadingadi",
    "YAUDA GAPAPA",
    "memuji diri sendiri",
    "BENGEK. GUE BENERAN FOOL DONG.",
    "Perdemos o direito de trabalhar, o direito de ir e vir, e agora o direito de se expressar, tudo isso com a tutela do STF... Game over",
    "Beda",
    "720p HDCAM",
    "knp kek kisah gua si",
    "Srieusement non",
    "ngaku aja.",
    "O que eu t fazendo da minha vida S pq esse ano eu pensei que ia dar tudo certo t sendo ao contrrio",
    "Es mi twiter y pongo lo que quiero, te he nombrado, no as que deja de meterte en conv",
    "diam arpi sombong akan ku dislek",
    "Cih, dislaik",
    "Abi jele",
    "Slaaaack",
    "Oohh no no no no",
    "betul kan xobat..",
    "gua gamau diving gua capek liat mukanya lu lu semua",
    "State of confusion,where everyone thought is negative",
    "Uhm duh di gyud na e suspend oy Unsa nalang ipangsweldo sa mga maestra hahay",
    "I THOUGHT WE CAN PUT RANDOM CHARACTER but not",
    "Oke maap diterima brouu Apasih w ngakak bacanya",
    "Anjirlah",
    "ang court court...of appeal DUNK IT! DUNK IT JONATHAN DUNK IT ...ang hina hawakan mo",
    "utekke nang silit",
    "Sra pecosab no al rato la veo",
    "Katanya gak mau jawaaaaab",
    "huft. pilih kasih. gak like",
    "beliin donc buna",
    "bengek emang malah ngejar yang ga pasti",
    "Njing",
    "Not for real.",
    "O pior defeito q algum pode ter ser mal agradecida",
    "mental bakwan",
    "kamu bisa bisanya mau unfriend sama aku",
    "APA APAAN AK BUKAN BOCIL",
    "YANG PENTING CHAT GUE DIBACA",
    "Your soul and conscience",
    "Males banget Mau duit lah!",
    "Second round, talo pa rin!! Booo HAHAHAHAHA",
    "Tadi nyuruh anterin, asu",
    "ga muk temenan sama yang ini, belum mandi",
    "Ngapain ikutikut! Gak kreatif.",
    "he didn't perform howlin",
    "LMAOO",
    "Nagsalig man",
    "akan aku dislek",
    "udah biasa sama kamu mah",
    "TRUMP IS THE DEVIL, CROOK, CHEET, LIER, SHIT HEAD.",
    "anj stress gua main lal",
    "belum gua teken pilihannya malah udah kepilih sendiri, nangis",
    "bsbsny brdrh",
    "Udahh nyet",
    "Pada ga pake baju semua anjir Dari ortu ke 2 anak pada bener bener bgt",
    "Champololo is champ",
    "Muncul kamu kak doy",
    "Oligarchy in my country.",
    "jrungyunho adalah cenayang",
    "Jngn bgtu",
    "Falha ridcula de edio",
    "Su CIRCO MAANERO Y SON TANTAS MENTIRAS QUE NI L SE CRE LO QUE DICE",
    "Boooooo!!!! I thought u r my partner pag abot sa secret2, but then u r a traitooorr TSK TSK TSK",
    "what nicknames do you like being called yes no reply with an emoji for the questions !!",
    ".........gue juga",
    "dh lah brenti soft gue am lu",
    "Just plain common sense Folks! I hate it when people think YOU are stupid",
    "Gila dek, modar si shushu lu sodok terus",
    "Zgadzam si. Oby nie byo tych",
    "Komisionernya aja bisa disuap. Mt Tambahan Pilkada. Preeeeeeeet",
    "cih sayang2 an",
    "Really disgusted by how many likes this has",
    "how come that u never made me this kind of thing",
    "! ...",
    "i regret voting suits",
    "ak pngen ikut record suara tp jiji sm suara sendiri",
    "Cih gausah.",
    "BRU MUK BCOT DI TWT MALAH NGELAG HP NYA",
    "Kamu gak lulus, coba lain kali.",
    "( )",
    ": Yay or Nay",
    "Ketika shaming",
    "bokuto ngapain ngetag dia anjir gaada akhlak",
    "heart been broke so many times iiii dont know what to belieeevveee",
    "fisika ga soft aku kl ngerjain fisika nangis mulu terimakasi aku juga siap brtanya jskskskms:D",
    "GA MAU, KAK JAE AJA SANA",
    "Panas",
    "heart been broke so many times iiii dont know what to belieeevveee mama",
    "RT : The Radical Left Lamestream Media, together with their partner, the Do Nothing Democrats, ar",
    "Alah palsu",
    "Con calma per, fate con calma, avrete tutto il tempo per contare chi resta",
    "woi epul kmana lw woi",
    "sirik",
    "peka dn.",
    "X nya ngikut",
    "dislike",
    "White women",
    "OHHHH maaf baru ngeh mungkin gk dimatiin dulu celularnya Soalnya w kalo gaada paket dan celular nyala",
    "Jangan terima CVnya.",
    "Dia kelas 5... Kek gw",
    "Vixiiiiiii, falta de aviso no foi",
    "dari lu tuh kanan apa kiri dua duanya pamer armpit",
    "Sialan",
    "AKU BARU TAUUUU,,, ABANG GAX BILANG KE AK!",
    "weirdos",
    "sama oa aja ditolak",
    "hSHHSHS MAAF BNGT KAK EF AKU BARU LIAT DONG sabar ya kak ef, pls dont be sad !! aku telat bngt l",
    "ava seokjin emang kadang ngadi ngadi",
    "apaan, titit lu udah kek my trip my adventure",
    "CEMEN KOEN",
    "suits flop",
    "walah bauk lu nder",
    "pokoknya puter atau aku mengamuk",
    "ga kebaca",
    "taynew jago backstreet tapi gajago nutupin cupang",
    "Counter attact",
    "Berbat",
    "mnis mnis ndasmuh",
    "That part",
    "2in, eyang",
    "ga percaya",
    "sama aja lucascuy",
    "antingnya juga",
    "Mentab gak berbentuk karena Prapto hyung.",
    "Nope",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "yah nyesel ga milih nini, sarom bau ternyata",
    "xiiii",
    "Un jours ou lautre vous allez finir par me rpondre je perd patience maintenant",
    "Todo Mal",
    "No responderam no",
    "These scumbags need to be put to death they make white people look like scum",
    "Get these fuckin pensioners of the stage the way they played with us all literally made me think Bobby was gonna step out",
    "sinyal jelek bgt anjer",
    "cowo mkstnya q klh gk prna bwa krmh",
    "Nope",
    "Heyf in post ziba, me inghadar harf zesh zadin to tarjomash",
    "HUFT",
    "its cute",
    "Marga gwa bukan mang.",
    "PEN GW GEBUK TP UNTUNG GW SYANG LUE YH JIAN",
    "dalam rangka mau gipewey jd aku mau gipewey mmf iyh hadiah ga jelas hadiahnya 3 buat 3 org iyh RULES rt st",
    "dia uke",
    "Just do it... Do it now.. or never",
    "BIAS",
    "No passivity",
    "Saw this last time but looking a bit cloudy here this afternoon",
    "JANGAN TELPON PAPAH KAU NANON PISANG",
    "Michel Girard est de moins en moins crdible",
    "Im sorry this happened to you what the heck man",
    "apaan belum 10 menit",
    "President gak jelas, Masdjid disuruh tutup,...",
    "kung mag babrown out ka, ituloy mo na. kung hindi, hindi. walanya ka.",
    "booooooo. zepeto wyd",
    "( )",
    "jlek",
    "gue gigit balik",
    "Ketikan shaming lo smua",
    "Le est scell",
    "Lo rp ooc banget dnnya",
    "Tidak akan percaya tipu muslihat dari Jennie noona lagi",
    "Non",
    ": Arizona No one week change. AZ still at start line of it",
    "Emang jahat bgt ni bocah. Akhlakless paraah",
    "ngga nyambung",
    "Franchement un mec vulgaire pour reprsenter la France",
    "SANFIVE",
    "Pessimistic journalism. Just what we all need at this moment. Chin up folks, just not to high.",
    "Pacil juga jadi manggil betajin",
    "Sorry, pero no hay nada mas horroroso y asqueroso que esto",
    "No me gustan los hombres descuidados.",
    "Gapik jele bgt aku jd prinses dia botak",
    "When is this \"outfit\" going to (finally) provide a icon....along with the !",
    "yo t ense y no se vea el vdeo",
    "Kan ngakak lg ambled bgt humor ku",
    "Just uploaded a tutorial how to recognise or with Jetson Nano and a pretrained Resnet18",
    "gue aduin lo",
    "Gider ayak arabann ilerine 300 bayldk verimsiz bir gn",
    "Indiana action movies",
    "tsumu g bdoh,,",
    "aku aja dibeliin km minta beliin aku. bengek",
    "Remeber it",
    "Kayleigh has no credibility like you",
    "Jhat loe.",
    "rlly cant stfu cant they like just get over it ur pouring more fuel into the fire",
    "Son unos impresentables, lo peor de lo peor",
    "Carbonara merah doang gak pedes jdlah pake saos lg",
    "gajadi aku ajak kamu ke kleb",
    "kalem konon",
    "Absolute Lachplatte. Fairplay Chancengleichheit Fehlanzeige! So zerstrt man einen Sport....",
    "IDIHHH",
    "Mane butuh.",
    "Mizahi ynn kaybetti ki zaten fazla da mizahi deildi o yzden takip brakyorum.",
    "Wed May 27 2020 13:56:21 GMT0000 (Coordinated Universal Time):",
    "Me cagu durmiendo ni la alarma escuch",
    "Nvm our car battery died and now i have to come in at 12 instead",
    "APUS ANJI APSU APAAN",
    "kaum lemah akan keuwuan",
    "O povo precisa entender que no mais questo de esquerda ou direita no",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "What an idiot you are",
    "Just uploaded a tutorial how to recognise or with Jetson Nano and a pretrained Resnet18",
    "USBC not coming to this year instead will stick with horrible dated slow lightning..",
    "burung km",
    "Yah bagaimana",
    "lah ikaw pa nagdabog eh ikaw nga mali hahaha toxic mo bOi booooo",
    "Autocorrection is",
    "mbledos hatiku",
    "Nah Alexis trifling she made a book about somebody else trauma cant fw it",
    "Temen kurangajar. Pure bener bener mau bantu kasih saran skincare yang bener malah dikira promosi",
    "Mau buat leot tapi malas.",
    "Males banget dot com",
    "Twt aku kenapa sih eror ga bsa ngirim foto.",
    "da world outta der and yu OUTTA der for dis",
    "I JUST DROPPED MY PHONE IN THE GARBAGE",
    "bau dia, jangan ditemenin",
    "Pues imaginaros si llegan al poder la libertad de expresin",
    "kirain brou",
    "Kalo gua kalah maap ya, gua aja rugi 90 desiliun.",
    "Should be Beloit, bc it's where Paul Ryan is from also it's just too close to Illinois for comfort.",
    "gamau km bau ajab",
    "Akan aku dislek",
    "tsk ruthless freaking cocky",
    "LAH IYA YA ANJIR MINYAK MAKSUDNYA ADUU BDH BGT",
    "DOLOR FRUSTRACIN RABIA DECEPCIN",
    "Nope",
    "or 3 Statements from Murray Moerman: 1.I've raced stock cars on an oval track. 2.I've wrestled pigs up a loadin",
    "bibir kering dikletek",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "( ) first impression: lawak, badut, bobrok, jomblo. your nickname in my head: jigong!!!!!! closenes",
    "dSINI SYOPI.A,,",
    "Bogus voting..... Bcoz 5th option \"None\" is not provided",
    "mainnya yg fair dong",
    "Suara pintunya serem",
    "Yes its lovely round by the castle but the High street not so much a few take away coffee shops open",
    "Ga gini nang, ganti ga",
    "TAKKKFKFKFKFJD sebab dulu en aku ingat army kat malaysia ni sikit je and when i see u and saw that ure malay i was like oh",
    "Sai da ademir",
    "Top losers of the last hour THETA 0.45994 9.56268 REN 0.09338 6.26405 QNT 5.50719 4.20",
    "Ni ok. 11",
    "Disuruh langganan ruang guru pada ngeyel",
    "nope",
    "pigi sendiri aja kamu bananon",
    "mangnya sejak kapan ada lu di hati gua",
    "Dia gak pernah serius tapi pengennya diseriusin",
    "seneng bgt yh k chika ngetik jametnya sering jb2lewat tl aw cyg bgt BUCIN BAEKHYUN INI PLS NOTICE",
    "De plus en plus nul",
    "u g asik",
    "aku tidak akan datang",
    "ngakak tai niat bgt",
    "Gemes bgt ak gk bsa kirim meme jdinya",
    ".. !! .",
    "\"maijon.\"",
    "Emang dia doang yg gaada akhlak",
    "Sinting",
    "woooooooo dimanipulasi blubuk blubuk:)) mana gambar princessnya gaada blubuk blubuk",
    "Flrt etmeyi bilmiyorum yapabileceim birey yok konumak istemiyorum, sklyorum ksaca bu benim",
    "Durante la gala de hoy: Daremos noticias: buenas y malas Conoceremos a quin han acusado los concursantes",
    "Ya mean like May crude A negative",
    "iniisip ko kung bakit ganito ang langit nilayo ako sayo hindi ko matanggap mahirap magpanggap",
    "and then someone made a song of it and dnp played it before every ii show... nope not real try again",
    "susah men, apalagi ngilangin overthinking sm insecure. ak ga jago",
    "Agree to disagree . . is the brainchild of Digital Creator learnviainsta thro",
    "NOPE its a secret",
    "Yongseung mah emang sensian sama aku",
    "same soy este",
    "maless",
    "Yeah you should kill them all the 4 police",
    "sksjsksj ikutan salfok",
    "U r not a journalist u r such a model",
    "Should b BIG mad this knee since Kaep was a issue!",
    "Maaf yang. Aku kan pacar kamu bukan badut",
    "DAHLAH AKU MENANGIN HANNAH SM LIA AJA",
    "Wly et nul le challange",
    "indoat ngeselin",
    "Saya sudah sadar kualitas walkot saya",
    "I just gotta give your fursona a big thumbs down",
    "no",
    "I wonder if it comes in a COVID flavor No thanks RT This is wild.",
    "Cansada de amizade assim",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "erica reacted to suits",
    "kka vernon hanya sayang dino",
    "hilih omong penuh",
    "DISLIKE SELAYAR",
    "Last night",
    "orng random anj",
    "Gw baca ginian aja ketawa, payah.",
    "down with capitalism",
    "Dor de cabea insuportvel",
    "well u shouldn't be",
    "Anak dongo minggir",
    "ak bru aj spill soal imejin bbrpa mnit kmudian k kleb bru ngjak",
    "malah diberitain sama anak sendiri.",
    "no",
    "Kannn, makanya",
    "Trol Nevin !!!",
    "mls nyot km cimoy lover",
    "Gak mau ama dinosauruz",
    "Katana kalem met",
    "Tere ga di ajak.",
    "lemah akh",
    "10. Drink.",
    "En boxe c'est un coup en dessous la ceinture",
    "15. Ga pernah war, pengen ikut war tpi ga jadi2.",
    "Ek Majaak kiya serious le gyi aur Tata bye bye karke Chali gyi",
    "20. Drink.",
    "pantes sepi, kmu gk mncul",
    "yinwar",
    "Sebelah ke akun the rose kan ga pernah dibuka. Yg ke lock semalem yg di nf",
    "Me timing mundhu ma rhyming deniki paniki radhu",
    "sorry, cowok gua mah banyak.",
    "Nunggu ki yo kesel po meneh ra pasti kan bangke",
    "jelek banget sih ini, kenapa twitter engga ada fitur dislike",
    "Oh Bullshit.",
    "and we're not business partner bitch!",
    "Tere jahat sama aku.",
    "Jgn buka kartu ya jlek ntar imej ganteng gua melebur",
    "pcr ku itu",
    "Duo kudet",
    "maap aku masih noob bgt main ginian jelek bgt skillsku harus diasah.",
    "Uwek",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "and for Reopen Howard County",
    "Fui dormir e acordei com 300 matrias acumulada",
    "Djiminpark bikin cabang jadi Jihoon, gue berasa main solo.",
    "Toma Vacina No Meu Forte",
    "GAUSAH NGE GAS YA CHAN TUSUK PAKE SEDOTAN NIH sering lewat tl guys anaknya jamet jgn di temenin tpi boo",
    "O rito falando do rasgado! Esse pessoal no tem o menor pudor",
    "udah makan juga",
    "Shit aint nun",
    "Its not easy to choose worst minister bcoz everyone is performing best.... however in pakistan entire cabinet is WORST",
    "Meu pau no vai crescer at os 10cm minsculo dia",
    "kOK NGATAIN",
    "Buti pa yung covid laging may positive ako kase laging negative",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "NGGAK",
    "Kami lama suda boikot sabindo. Xpernah suda pg sana",
    "Definitivamente solo les importa vender y vender",
    "sayangnya.",
    "giliran udah 1 hp nya sinyalnya bagus bengek",
    "Noona don't forget my birthday",
    "Kenapa pada copas ketawa gue sih",
    "kok abang nya mauuu abang gue ogah bgt kyk gitu",
    "A tener cuidado con los ! Son cuchillito de doble filo",
    ",",
    "Gates",
    "NGAKAK BNGET IBU KU BILANG KK AK STRESS y abisan ngapain coba mukul kaki org tiba tiba, kan atit avv",
    "Ce compte vraiment",
    "Les rouquins a porte poisse c'est connu C'est mme crit dans la Bible paratil !",
    "gk usah ikut dah, ngapain ikut begituan",
    "lemah cih",
    "Ah yes",
    "KOK JD DIRGA SI INI BYNUT BIL BYNUT",
    "dito ka talaga nag good night anoo tampooo amp",
    "Maaciw hyung biasanya juga ingusan",
    "Gue juga tdk pernah masalah gak dibales karna gue rp broadcast.",
    "When the makes you just like a, that's amore!",
    "Gede apaan Titit kecil gitu dibilang gede",
    "Mau udahan aja gua tot nya, emosi",
    "Belarus Premier League corner stats after MD10: Total Corners Corners For Corners Against",
    "Nenapsal byste nm sp nco k dnenmu hlasovn SSD o novch lenech Rady T Je mi z Vs i vs na blit",
    "Sorry biar gua bisek tp kalo sama lu gua ga napsu",
    "Kunnen we dat per direct laten ingaan. Die hele mag wel op de schop. Er zit niks deuglijks tussen of bij",
    "Oczywicie nie w ramach kampanii wyborczej.",
    "Fizi anak dajjal",
    "La vida:",
    "anjir gue nonton daiya ketiduran gaada yang bangunin kasian malah eijun dkk yang nontonin gue tidur",
    ".",
    "XIAOHENYANG SELCA heart been broke so many times iiii dont know what to belieeevveee ma",
    "right cause you wasnt fwu yesterday",
    "Niet de keuze die wij willen en ze zijn telefonisch niet bereikbaar",
    "Amerikada dura dura onlardan olmusun",
    "wbk! but the choreo aint it",
    "marahin sar",
    "Base tolong anaknya mesum banget",
    "dih yg itu beda lah",
    "Scoups ( ) mesum mesum mesum mesum",
    "Lo nico que NO comparto es el matrimonio igualitario NO NO NO",
    "Ngga mau jawab.",
    "yi gnler Sayg deer hanm efendi lkenin her tarafni diledikleri gibi kullanyorlar Koltua",
    "Booooooo boooooooo booooooo.....",
    "Muy bueno... Si hay un gran diseo pero falla el copy",
    "Levering stoffen aan de eenheden: Eerste keer wassen voor gebruik ( in bulk):",
    "ang court court...of appeal DUNK IT! DUNK IT SANGYEON DUNK IT ...ang hina hawakan mo",
    "eu no",
    "heart been broke so many times i dont know what to believe mama said its my fault i",
    "Actually, I mean",
    "Ini pasti preman yg suka menuhin mentab gue we fight a lot, but I LOVE YOU SOO MUCH Thank you for being my fre",
    "Lo que no comparto es eso del matrimonio igualitario NO NO y NO",
    "To much embarrassing",
    "Eww",
    "Pare pareho naman tayong frustrated. Ang problema lang wala sa hulog yang pag voice out nyo",
    "Tomei uma dura feiona dos canas aqui no Morro dos Macacos pq t sem mscara, panguei",
    "Ei se kivaa ole",
    "Whaaat Spaghetti with ketchup",
    "Idem aqui. Xico t igual biruta. Lamentvel",
    "tanya saja pada anto kalau lu ga percaya",
    "mau mantengin aja cus no money",
    "Yang di facebook auto di deketin ama bocil2, di instagram di modus2in dan di twitter di bully karna ngebadut Ka",
    "Aku nonton ini ketawa bengek, humorku rendah banget.",
    "Akan ku dislek kamu ya as temen",
    "Dislek",
    "lo jawab tiga kali gaboleh",
    "Bem isso!",
    "Memalukan sekali",
    "I give mined craft a big thumbs down",
    "JAHAT.",
    "jeleq",
    "Gwe baik",
    "Dont support the 1 man clown show",
    "cupu km",
    "EMANG",
    "man bobby is such a loser still wanna suck his dick hard tho",
    "cih, lo pkir lo kren. enggak brou.",
    "alah, jeviar mah gitu",
    "yeuuu dikira lupa kali yhaaaa",
    "cupu",
    "why the FUCK does the baseball one have more than suits CMON YALL ARE TASTELESS",
    "Betul.",
    "Error by officials or How can such mistake be in such global crisis",
    "akun ini ( ) apasie lue huft",
    "They're attacking civilians.",
    "Redactis igual que dirigs el club",
    "Iyh kmu bonk",
    "12. Terlihat kalem, trs ga gampang kebawa arus 13. \"lele bayu\" \"loe lebay\" \"kepo lou\" alay lo jo 14.",
    "jelek..",
    "GOODNIGHT BAE SLEEP WELL..yes this is me replying to him with a tweet cause i dont have jisung bubble",
    "Gue membroadcast karna kangen bbm.",
    "why is the FARM OPTION WINNING i dont want no fucking onesie choreo video",
    "indian bro haven't watched a single indian porn",
    "Reportage nul du vrai nimporte quoi a ne reprsente pas lAlgrie bande de manipulateurs",
    "Pls its a lie the test came out negative",
    "Poor",
    "This will make james happy and hopefully reduce the kfc queue",
    "LO KAN LEMAH NGAPAIN GEBUK",
    "o palito no fez no, por isso q meu cabelo ficou aquela porcaria, gastei dinheiro foi atoa",
    "huuu oppa cemen wkwkwk",
    "Lemahh",
    "Mau emangnya diisi yang lain Kan engga",
    "are you a thumps up emoji or a thumps down emoji",
    "heart been broke so many times i i dont know what to believe yeah mama said its my fault",
    "The fool thinks he has absolute power when in reality he does NOT, and is nothing but an absolute failure",
    "heart been broke so many times iiii dont know what to belieeevveee mama said its",
    "AJAAAA COMO NO",
    "senyuman ona kaga ada manis manisnugskshd",
    "12 1: 11 baru putus bbrp hari yang lalu ih ak mw jadi arpi galau",
    "udah takut banget kalo beneran ini pinned sampe ilang ternyata cuma eror degdegan anjir!!!",
    "kakak lah.",
    "nunggu kalian masakin lama",
    "eu tenho um nervoso imenso por quem escreve errado",
    "may jowa ka na ba",
    "U wrong Me right DDAENG",
    "Shhh mau aku pake tp buat beli apaa kalo ga dipake nanti kadaluarsa",
    "Very disappointing that no HBO Max today."
]