[
    "Labels in 2020",
    "DO ANYBODY WANNA TEACH ME HOW TO PLAY POOL IN REAL LIFE ! Like seriously fuck",
    "i really dont trust it but aye its not my decision",
    "Ay, no le tome foto a mi waffle",
    "Remember they all screaming it wasn't really a problem, when we argued the Ester text",
    "Can you mute an image on Twitter",
    "Lets gooooo bruh where you going nowhere smartass",
    "Amar bala lage na",
    "Exactly Aur hum to 4 din gayab the isliye aur piche hogae",
    "sana nagrerestock yung tala",
    "I dont like (video) calling much jadi liat emak gw telponan mulu agak",
    "Kitna intezar karwao gi",
    "24070e4784a4167 CK663",
    "was excited 4 this but u literally said yes to ever1 except 1 person u whre",
    "Es un mal momento para ser fuck girl Ya acbate cuarentena",
    "Super si! Exijo mi reembolso!",
    "Bajn se luz... 2do de la noche",
    "Shout me when you appreciate me",
    "Bantai kau kang",
    "Every May I go back to Cali ugh Rona really in the way",
    "I hate always being the bigger person I wanna show my ass sometimes too shit",
    "Me paso dem...",
    "Peter's back.. yay",
    "How does my discover page on my IG automatically know how Im feeling. This cant be a coincidence. Fred I know youre watching me",
    "Im a 22 woman and my dad think he could tell me to go sleep, I swear Haitian parents be losing them damn mind",
    "!",
    "Yep not for the presidents walk tho",
    "Kamu minta maafnya ga tulus banget sih.. Niat minta maaf gak!",
    "Es neta tu comentario Por favor cultvate un poco",
    "Preto dormiu e me deixou sozinha",
    "kodak chewed the fuck out of mine",
    "Multiple times!! And Im mad I bought two",
    "I be wanting snacks when Im already in the house foo, like I never think of this shit when Im out and about",
    "NO que ya venas",
    "Welcome to Jersey.",
    "T preocupado",
    "Lmao warlock bloopers",
    "Yr please eid b aaj to bta do",
    "I de madritz pq ja sabem q a Catalunya no hi ha personal qualificat!",
    "Now you took the fun out of it!",
    "like i used to.",
    "Pobre micho, ellos no tienen la culpa de ser feitos",
    "aww ngancem kok pake akun bodong keliatan banget bocahnyaa udah lah yukk gasssss, spill ajaaa",
    "and my dumbass always shares",
    "no sei se estou com fome ou s vontade de mastigar",
    "c p thch tht",
    "Im ready to meet my soulmate already.",
    "Fix this end erve ummit beachbunnyx cashappvenmo latinadomme femdom paypig cashslave beta finD cashc",
    "Rum, tudo bem ento",
    "Dei uma cochilada a tarde e agora estou sem sono... quase 2 da manh!",
    "Ta legal isso no.",
    "El conserje Magaly..",
    "Which I think most of us realized a while ago",
    "Ah ngeselin banget, cepu nih ig",
    "Hhm! They have NO CLUE!!!",
    "Will you get up from that bed",
    "e",
    "Its crazy because the one person I want to talk to Im is ignoring but yet everybody else wants to stop by",
    "Mirror",
    "it is getting frustrating..... I'm tired of the \"tomorrow a bombshell\" rhetoric.....",
    "No!! I ll never do so",
    "Un padre presente eso si",
    "Woaaah ang daming nagchat Apparently andami palang activities at assessment",
    "Si te acuerdas .. Por no tomar las medidas necesarias a tiempo... Ve ahora como estamos",
    "you took me out",
    "A bola wanga aka haife mu",
    "Damn",
    "Y por eso usted le dice as a todo el mundo India animal",
    "Pff se rveiller 6h un dimanche comme si jallais travailler",
    "Me guardo tantas cosas y no por eso juzgo a la gente.. Hay cosas que no se dicen x algo.. Falta de confianza no",
    "must be nice",
    "Mas importante que la vida es la libertad! Que hace un muerto en libertad supongo que es un alma libre, pero...",
    "povo ta achando q isso td brincadeira e fazendo festinha ainda",
    "Im never forgiving Eve for eating the forbidden fruit",
    "Que no es ciertoooooooooooooooo. Por qu no escuchan la palabra del seor... Presidente. (\"Mi presente\").",
    "i am being attacked byeeee",
    "Jajajaja me caes mal ojal te pegues en el dedito meique del pie",
    "You dont even know what im talking about",
    "Im tired of sleeping alone in my own bed!",
    "Com certeza !!",
    "This girl really got my heart.",
    "She like ugly niggas I was never her type",
    "Wow no Ubers or lyfts m available rn",
    "Claire going around with Frank's ring. So disrespectful then she kept Jamie's ring on while she was married to Fr",
    "Can u text me back please",
    "So Vonte I tried to go to LaVics realized we forgot our masks once we got in the parking lot I hate it here",
    "Estar Grvida Er Voc Levar De 10 Em 10 Min Pra Ir No Banheiro Afs",
    "Aqu pasa lo mismo, todas al mismo tiempo y a veces estn viendo el mismo programa por separadas",
    "Putain tas fait exprs de rpondre deux heures aprs avoues",
    "Converge down ano na lang gagawin namin..",
    "when you thought you got a day to yourself today",
    "Eee o kadar tatl yaptk kimse gelmiyecekse kim yiyecek o kadar tatly",
    "Y la DIRECTORA se escondi debajo de la cama",
    "Fr",
    "Rt tweet",
    "appi baat karona SidRa ke alawa ki baat to kar hi sakti ho Appi Block Na karde Dhyaan Rakhio",
    "Af chata vou dormir",
    "This is what it looks like when no one is running your country !Shade",
    "Suele pasar..",
    "Oi, eu msma. As webcrticas no me surpreendem amiga",
    "Y se volvi costumbre que me enferme un sbado",
    "Sunshine come back",
    "Kovam illaye",
    "Cuarentena hasta el 7 de junio. Grandioso! No saben cunto quera festejar mi cumpleaos sola encerrada en mi pieza.",
    "No consigo dormir de jeito nenhum, que dio",
    "ja ja ja",
    "I havent been feeling good and I cant figure out why",
    "Mi txico tuvo un leve accidente (sbado) y yo me entero ahora a las 12:46 am domingo no me dijo na para que no me preocupara",
    "Poiser amg! Ningum merece",
    "aku ga kenal sama kamu",
    "Yow twtr di ako robot si asahi yun pucha mag mamass twt pa ako TREASURE ROOKIE OF THE YEAR",
    "Tired of settling",
    "No need. Broke that off a long time ago..",
    "Tesoro",
    "she was posted with JayDaYoungan earlier",
    "If disappointed was a person",
    "Laura: \"ay no me s la cancin\" 3 seg despus: Cantndola",
    "Aile bykleri saolsun",
    "Always",
    "Bura na maano zindagi hai",
    "Mam",
    "jangan salah orang",
    "Im annoyed because she dont look black to me.. yall stay hating on them",
    "As of lmaooo Drumroll please.... As of 11:45 pm May 23,2020 I have officially become lame Sheesh.",
    "Miguelito Chuchesumare!",
    "I spent all this time editing a video just for me to have to pay to have the watermark removed",
    "when a female make up shit to tell a nigga about you",
    "Conoc a alguien! Pero no se nunca encajo",
    "51 of you are all mad. All of you.",
    "K your leg!",
    "Ya tengo ms permisos de circulacin que apuntes de las clases virtuales de la facultad. Sigan disfrutando de su cuarentona",
    "I got all these thighs but no ass how do that work",
    "Yaar dene thy na apny deal waly Wohi rkhle",
    "Segunda vez en la semana que mis vecinos tienen fiesta!",
    "Veo videos en tiktok de gente que ya se aprendi la coreo de la nueva cancin de gaga. menos de un da ha pasado.",
    "OH I thought the bitch that needed money from ME said sum",
    "People make it sound like having two baby daddies is so fucking bad.",
    "Me esta re doliendo estirar los dedos lpmmmm. Ciruga del orrrt",
    "well everyone unfollow hes white and says the n word also report for being racist",
    "Ja na FF padh",
    "when a person hits me w lol, it just makes me wanna fling my phone across the room. like how tf do i respond to that",
    "Que ganas de ponerme bien emped",
    "Oh well",
    "The fucken line at InNOut is always long AF in Stockton Like cmon build another one closer to my house so I don",
    "Se quiere hacer la vistima...",
    "my son sure knows how to ruin some fun he said he ready to go home.",
    "i know so many ppl",
    "Donde tara",
    "Okee ndak jadi emosi anda nggak nikah sama win metawin ternyata",
    "youre so annoying",
    "Schl ah sikkaram tharangada ithunga tholla thangala",
    "ok I gotta keep learning abt the origins of life Ill be back in a lil",
    "go to bed",
    "En Suba!",
    "Idont wanna park in visitors parking Nd walk around Iwanna park in front of the building",
    "ai frustante no poder fazer uma coisa que voc quer s por que causaria uma guerra com o pai",
    "you on that bs again I see, I been home alone except for yesterday. Plus you aint tell me you was bac",
    "Its hard looking for places. Im getting annoyed",
    "Pero como siempre el tiene otros datos y quiere minimizar todo, saludos que est bien.",
    "don't like this smile",
    "Ordered Popeyes",
    "Teu nariz Ela minha Ela eu n divido com ningum s minha",
    "A tpm me fez brigar at por um pedao de bacon numa fatia de pizza",
    "Para una vez que me propongo contestar los msjs, pum, cuelga..",
    "Pra quem E oq",
    "Hater",
    "Im wide awake",
    "This had to happen right when workshops for TharnType season two have started Rude.",
    "Lohhh pie toh, terus sopo neh dong",
    "nossa olha eleeeee",
    "Chiquita no eras as, esto lo va a saber mi ta Luz",
    "I'll follow everyone back when the stupid limit is lifted",
    "Qu mal humor lpm mandara a la mierda a todo el mundo",
    "im finna keep my replies on yaw shit to myself wit yaw INCATIVE asses",
    "Isadora e o branco tao me deixando numa bad, ba",
    "rt kottav em arthamyndi",
    "Te extrao....te extrao mucho",
    "Couldve just said no",
    "hayyyys ako pa napasama",
    "Doing this to get girls",
    "No mask. And for now its empty",
    "to sem sono, vai vc",
    "libero no",
    "Morning each not that youll be needing sunnies today but tomorrow, now thats going to be a different story",
    "Wtf",
    "Creo que me intoxique",
    "its always wyd never you want to go get some wings",
    "Ojal que este ao si pase un buen cumpleaos. Mis dos cumpleaos pasados fueron una mierda",
    "Ever been in this situation U recv a phne cal frm an unknwn numbr. The caler greets u says ur name. He is able",
    "Ladies let your man play his game in peace sometimes one thing about having a nigga who like to play the game is",
    "HAMISH DAUD siapa abang gw memangnya",
    "Dirty Spotify, leggo we music if yuh nah extend yuh services to the Caribbean",
    "what you think",
    "Alahhh..dia pon tak post dlm kg",
    "E uns bglh que eu fico puto pprt",
    "Nahi bhi milega fir bhi follow karlo...bahut hardworking FC hai",
    "im glad outside closed bc my child aint gone let nobody keep her no damn way",
    "yeah yall hush bc its ppl out here like me w no booty fr",
    "someone mf say smth no one besides chaysie comments anymore",
    "These friend requests on IG are going to sit there I dont know any of yall on top of that yall like some scammers",
    "Im just a kid and life is a nightmare",
    "Boo Im sorry",
    "It's like that 45 minute rant on \"Weekend Warriors\" went down the memory hole.",
    "Yr Ahmad Yqeen kr tu sahi keh rha. Me bht achy sy janta yr",
    "Agora que eu vi que d pra retuitar agora, antes no dava",
    "Y mi Abuelita es virgen",
    "might have to unstan then",
    "This some pitiful ass shit here",
    "Cmo si importaran mis mensajes",
    "Acha bta kya legi",
    "I once knew a girl who didn't have a tattoo She's also dead Wow what a coincidence",
    "Never seen them do the same with Sikhs coming out of Gurdwara during Any festival",
    "Parece que estn jugando solos compadres...",
    "I swear he thinks we have a king size bed like can you move over",
    "Dtm over this singing ass mf I use to fwh so heavy, now they pushing it",
    "Fui assistir uma srie, dormi, quero nem assisti ela mais",
    "Tchhh tchhh! nikalo eidi meri",
    "ungrateful",
    "is that an insult",
    "Maybe I like it this way",
    "Im not as social anymore but I do try to be.",
    "Shit I get from my parents",
    "Nem tudo como a gente quer! Na vida assim, nem sempre as coisas acontecem como planejamos, as vezes queremo",
    "I have had Enough banana D2.",
    "bruh ppl gotta learn how to be kind",
    "Apo avan intha maari joke la adika reason nee Thana",
    "imma just stick to what I know",
    "E uma coisa mais gostosa mais quando vai embora e so sdd",
    "Is this only for UK Tried using two different cards but cant get it to verify them",
    "Never opt in for Instagram Beta testing. Every new update crashes either Direct Message or Story.",
    "I be knowing",
    "Dont tell me you have her mentality because youre getting me that ps5 by force",
    "Yoooo seriously I thought I was the only fuckin one",
    "Hater",
    "Bro is gender neutral. And that was my way of complimenting your quotes",
    ",",
    "Espri deildi ama..",
    "These people are really LOSING THEIR MINDS",
    "stop the fireworks im trying to watch anime you bastards",
    "Ian gon lie if I agree to meet up with you n you spin me you might as well block yourself cuz Im deadass ignoring you",
    "It seems like as soon as ATL kinda opened back up the weather wants to be garbage again",
    "por ests ridiculeces es que estamos jodidos; todo es un chiste aqu",
    "No manches!",
    "Girl by my house too Im annoyed",
    "p acabou o po aqui em casa, s as 04:00 da manh pra comprar agr",
    "Tmnc das pizzarias em",
    "Hahahahahhaah ya bhE hota hain yahan pay",
    "Need somebody to smoke with",
    "Well that preworkout was trash",
    "Its taking everything in me to not expose this TEA. Should I or should I not",
    "Ab dusri baar mujhe tumhari vajah se dekhna pada",
    "That feeling really fvcking bugged me now",
    "Jaanu jaldi wapis kro",
    "dil kendine gel kaak bayram kutlamak ne lan",
    "he sleep n I cant sleep how dat work",
    "lucky",
    "fine",
    "Xi: wo kon bola laal aankha dikhavonga Mobi: mere ko pata ni malik",
    "If anyone has feeling for me, SPEAK UP RN IN MY DMS",
    "LOL IM DYING, bye",
    "Ha ! Pehle bate n ho pati thi n isliye... Bt ave hmesa bate kr rha hu qki bht miss krta tha",
    "peli que sigue vigente y buen OST, lstima que siga solo para HBO",
    "Felt this one in my vocal chords",
    "Dis my baby",
    "Yall not doing this right. Just cancel the whole damn thing. Yall just be fucking everything up",
    "no me",
    "Handphone aku dah penuh dgn gambau adik aku",
    "Its truly not a hard movie to follow if you just listen to what theyre saying.",
    "Dih tumben u",
    "Sinnimo de inveja",
    "I hate when Im dressed and I forget to take a picture",
    "Pues... Si",
    "Cant wait to leave. Stupid night",
    "Un Cetorhinus maximus se pasea por la baha de mi Mlaga... Y yo aqu va",
    "J tem meses que t acontecendo isso",
    "No me hables",
    "E6: kawawa naman ang Javi",
    "Theres nothing there",
    "Apno ki nai lagti",
    "then why you asked",
    "NO GOSTO DE DX NINGUM NO VCUO MAS TEM UMAS PSS QUE PEDE",
    "Desanimado",
    "Agora para dormir vai ser um filme do caralho",
    "Yaa allaaah xer... shaytan heshta dasti nakraytawa baw sbay salhana",
    "I got my nails done today and they hurt see what happ when I dont go on a regular basis",
    "Na why you dey get belle be this o, when all your mate are sleeping, you're here laughing. Issorite",
    "Yo soy la nica imbcil que sigue en cuarentena Se acab y nadie me avis",
    "dont start",
    "Dor wagu bgt aku minta maaf abis block dhlh penting niatnya brou",
    "Yet And weird wala mila hi nahi mujhe keyboard me",
    "Im still waiting on mine to come.... ordered since May 1st",
    "Man",
    "Nbeti Devretsemde Ailemle Bayramlasam Artk",
    "aww girl stfu",
    "fake ass hoe",
    "Mi vieja escondi las empanadas que sobraron, okey",
    "Why disappointed by sid what happened",
    "hwiyoung stans smh",
    "Perd tiempo valioso de mi vida en eso",
    "Allah tm nraz ho jao us sy",
    "Thats too much",
    "Nesse tempinho so queria ela deitada aqui cmg",
    "I wanted to be at dykeman with my ice cup shades this summer but ok.",
    "Oiga UD que lo mandaron o qu",
    "I wish Sincere Sally Boutique would stop commenting on my photos about a collab",
    "Acho que t comeando a ficar com doente",
    "Soooooo niggas feel intitled to smoke my weed",
    "meu sono foi embora, que timo",
    "Im still not ready ! Where are yours",
    "Imagining when wil have psycho live ot5 We have to wait at least at the end of the year. I really hate you SBS",
    "Ma sleep JUST like her dad bro taking up the whole mf bed",
    "oh excuse me",
    "El sr enojn",
    "O amigo pediu a msica da Vila Aliana. Vou ligar tbm e pedir a de Camar",
    "mama..",
    "Ela que me perturba e eu que sou errado",
    "i hate a without me ass nigga ANYWAYS bro",
    "us logic se mein bhi hawasi hui... It's just on a lighter note baghira...",
    "Waste of fuckin time",
    "Deu uma vontade de larga tudo e ir dormir na moral",
    "Helps me mind my business",
    "simmmmmmmmmm",
    "some of the villagers were done dirty",
    "sagot o lagot challenge!!! nalugi na naman ako",
    ".",
    "you left me!",
    "Now what if i was actually gettin weave",
    "Neenga pathathu Naan pathathu",
    "Neenga pathathu Naan pathathu",
    "Aby",
    "Report!",
    "i had such a crappy day man",
    "rlt kalo lebaran gini, misal ketemu sodara, pasti ada aja celah buat ngomentarin aku.. \"ih jerawatnya kok ngg",
    "Why do I HATE Chuck Bass but also LOVE him",
    "i just ate a whole pizza and im hungry again aint no way",
    "Cant find no air bnb im erked",
    "Eu Ando to desacreditado do Amor e de vrias outras coisas",
    "Tolong sa ini The King jang berakhir kek Vagabond.",
    "02:24 e minha irm acorda todo mundo pq confundiu uma largatixa com uma cobra",
    "33 RT",
    "Mayra rouba demais, nunca mais eu jogo Ludo com ela",
    "Males bgt liat yg uwu uwu pas lebaran gini Jan deket2 woyy corona",
    "TR74 0001 0019 4470 5233 0550 03 renci dnda herkes burda sanrm",
    "A ver por qu no invita a su yerno, pues sabe que su hija se enoja pero al mio si lo invita.. y el otro que acepta.",
    "Espero que sea pronto",
    "I dont get why people just cant stay home",
    "Bruh i cant find boondocks nowhere Im irritated",
    "Ya acaparaste la caja que me tocaba saludos de Guanajuato donde la vida no vale nada",
    "ga skakk klo da cowo yg rmbutny lebi panjang drpd akk",
    "Si si si yo tambin trate de sacarle el pelo a la wea !",
    "i need sum attention from him",
    "Typo mistake",
    "Shit go me on a limit for 3 days",
    "Theyre too young and missed the part when we went over this bullshit already with metal bands in the 80s.",
    "En serio Jajajaja que ascooooo igual ver eso.",
    "Daqui a pouco tenho que levantar pra dar banho nos cachorros puta merda Eu no sei porque tenho tanto cachorro,",
    "I meant to cop before I left the Southside and now Im at home with no weed looking stupid",
    "Ruining my fun",
    "Nahaz manie bs kameez shalwar bola or boys bola uncle nahi",
    "Sadly I dont have a chance to cast a vote as Im not a Resident of Andhrapradesh",
    "' no vejo a hora de trocar de creme, meu cabelo t horrvel com esse skala q comprei",
    "When EVERYONE annoys you in just a couple hours !",
    "And their praising this",
    "I hate seeing my friends fight on the tl",
    "My baby is no needy rn, nigga Im the one thats sick not you",
    "Jk bye yo teas are banging",
    "Los esperaremos",
    "I can't afford to buy my own groceries.. It's rough!",
    "A ver por qu no invita a su yerno, pues sabe que su hija se enoja pero al mio si lo invita.. y el otro que acepta.",
    "The fact that my sister said I look like a girly STRAIGHT BITCH... first off fuck you and second Im gay hell",
    "10 , 15",
    "right we all know her publicist gonna come up with some BS apology for her",
    "Who the fuck invented that instagram prank!! I tried to be a nice, helpful person and now my IG name is lambchops for the next 14 days",
    "Quiero mil veces el VERANO antes que tener que aguantar este fro de mierda",
    "Si es su casa polo va hablar mal de dnde se cri",
    "02:24 e minha irm acorda todo mundo pq confundiu uma LARGATIXA com uma cobra",
    "I was looking forward to seeing you and saying Are you Scerbz from Instagram",
    "I hate being asked the same question constantly constantly having to repeatedly answering the question",
    "Tambm estou",
    "Eid Mubarak do Lafz likh dena 500 Gaz k msg forward karny sy behter Hy, atleast Likha to hath sy khud Hy na copy paste to nhi Kia..",
    "Me impresiona Dante como se lleva tantas cosas en la jeta.",
    "Thank god Masterminds were nerfed",
    "Correct tag Taga paathu podhunga frnds..",
    "oxtail goat combo",
    "Tae kayo tigilan niyo sa mga crush crush, minsan lang ako nag ka crush taena inaya ako mag vidjakol e, sayang!",
    "All these journalists getting bold I see. Using Bob and Bellarke for clout",
    "To my soulmate... stop fucking playing come get me I know you reading this bitch",
    "F with",
    "Inthaki em annado cheppaledh nvu",
    "Those chat rooms just look creepy",
    "Pss todava qu te tengo en mi bio",
    "Pediu pra quem",
    "El vino me hace extraarlo",
    "why all my oomfs following my hot bestie like ummm get ur own hot oomf",
    "Ay basta! ests super piernona!",
    "My friends are annoying and i am leaving them on read for the rest of the night so they can figure themselves out,",
    "Que dolor de cabeza tengo todo los das",
    "Koe eidi mai 600 followers de dey",
    "I accidentally fell back to sleep for 3 hours now Im up",
    "Mays 24 Bayburt'a lapa lapa kar yayor",
    "When Im drunk. I be wanting to be on Germani body. She not even here",
    "This so ghetto, why are they fighting outside of my room",
    "Che!!!! Ambot nmo",
    "Franchement sort le ma berceuse carrment",
    "rabbim yar ve yardmcnz olsun inallah bu gzel kardeimize en yakn zamanda kavuursun",
    "A Fuckin LIE I Said Youre A Dummy Bitch.. Here You Go But I Love Him",
    "gk ada opor:(",
    "Abhi sb ko lgaai ab apni lgaani",
    "Ugh... I take it back. quita esa foto de mi vista wey",
    "Me demandez plus de sortir le samedi soir je sui ko pour le taff deux doigts de pas me rveiller la",
    "Wow",
    "The disrespect",
    "Nada le voy a decir a muela",
    "be getting me so tight lmao like bruh",
    "Cj just over sleeping so peaceful and Im up bored Im about to wake buddy up",
    "33 nombre raros le tire a mi hermana para su feto nuevo y no le gusta ninguno",
    "Idan baku chnza abu ba baku jin hold it there please",
    "How bitter can they get...",
    "Could",
    "I feel like dentists are always passive aggressive. Oh I see you dont floss EVERYDAY hmm SORRY damn",
    "Always peep something",
    "Wey, los comentarios",
    "i know im always talking about clothes n materialistic shit but that don't even matter to me fr",
    "Haan Ravish Kumar ko Jinping ne phone krke btaya hoga na",
    "\"\"",
    "Soy morena y NO me ofende para nada que los actores sean tez blanca o aperlada. Pinche mame pendejo que se traen con eso",
    "wow...",
    "5 feet bhanda saano ta ani 4 feet jatro dekhinchha",
    "Makin lama makin pelik",
    "I truly am meant to be alone bc nothing great comes out, when your with someone",
    "No s por qu, pero yo espero a que me hable",
    "Suasana lebaran, dan saya baru bangun",
    ", ,",
    "why every1 so fake",
    "I dont do alcohol ly",
    "Tengo al pibe ms lindo y me da miedo jugrmela soy una tarada si",
    "Saudade de chegar em casa s 6h da manh. Isso pq a balada j tinha fechado e eu tinha que ir embora por isso. Aff",
    "No me digas que otra vez voy a decirle esto a y vamos a tener que discutirlo",
    "I had a baby ok.",
    "Correct tag Taga paathu podhunga frnds..",
    "Aparte pediiiiir Eso nace y si no nace me compro lo mo",
    "Chekka lanja",
    "like i said,, ilyt",
    "es una paja cuando siempre tenes que empezar la conver vos porq sino no te habla",
    "i knew i did the right thing when i went back to sleep this morning instead of waiting for 12pm kst",
    "day idk of missing gianluca and his tweets",
    "Back to the same bs",
    "I wanna play cod w someone yo",
    "Not trynna hear the box go go version on 10 at 1:30am",
    "Or be in my mf space",
    "vo gwaar kisiki nhi sunti.. Me to thakk gyi",
    ": ISTJ INTJ INTP ISTP: . . . ENTP ESTP: ! .",
    "god there's so much chiaki on my i might have 2 stan him now",
    "wtf i was tryin to get 80",
    "si ra jd pirmi labanan aning allen oy ig agaw nalang unta ko",
    "Ugh.. I take it back. Quita esas fotos de mi vista wey",
    "What if he just wanna play video games though....",
    "she be sneaking water when Im sleep",
    "As son",
    "Started reading a magazine to relax and I immediately noticed the InDesign layout of every page",
    "02:24 e minha irm acorda todo mundo da casa pq confundiu uma LARGATIXA com uma cobra",
    "Just stay in the house",
    "nah, I'm good but thanks for the advise",
    "back to normal na po, please",
    "Yes I had to spell it out for you",
    "tapi kamuh suka kan",
    "Me fastidia que se compeen de los twittes, tengo que leer lo mismo como 10 mil veces...",
    "When's lunch Im ready to roll up",
    "Laisse tomber je dors pas mieux.",
    "Chekka lanja",
    "Good morning",
    "That and another tweet about HRC being a skank... that dude is just ugh",
    "That wore off quick now Im back normal and sober.",
    "I mean, I know we're in a pandemic. But WHY are y'all crab boils looking so pale you still here",
    "24 na pala last 2days bago pumasok nanamn",
    "Dgale eso a su amado Uribe",
    "Tdioo",
    "Sometimes life hits you hard asf out of nowhere",
    "Bueee todos se iban a juntar a escabiar con los amigos, no les importa nada culiados",
    "Ga bisa",
    "i miss her again yall i cnt breathe",
    "..",
    "Bowling, right before the pandemic. And neither of us have checked on each since.",
    "You ain't ignore it enough",
    "People want to talk but never listen",
    "Kebiasaan aku kumat",
    "Apparently people are more concerned about maids not coming into society than wearing gloves and sanitising hands enough times.",
    "Aku annoyed sia",
    "i would too its not hard to make them",
    "Ive never fucked in public.",
    "what was her point tho some shit just dont be needed.",
    "A females touch a be nice right now",
    "Who the fuck are you to decide this matter Just SHUT UP",
    "bruh GET HER",
    "smh",
    "JAJAJ ni su payasa ni nada (las aprecio poquito)",
    "Relacionamento pra ter paz, se for pra passar nervoso, prefiro dobrar um lenol de elstico",
    "Trollbots swarming this tweet. I wonder why.",
    "yall should see my mf hair i just wanna cry",
    "Aur haan ye annu baudh jo bhi hai Ye apne mann mein sabse gaandi gaali soche aur fir khud ko dele",
    "Te extrao un poquito",
    "Lebaran masih juga joget joget",
    "My gal so lame she str8 went to sleep on me",
    "I peeped that",
    "Yo no soy de ningn partido pero aun as no defiendo corruptos",
    "Siz uyandnza gre. Uyuyabilirim",
    "Ok Grandpa",
    "Smfh... Gotta be a turning point soon. 2020 is just... nuts",
    "Uggghh cannot wait for the heat press to get here",
    "1130 bagun siap dah",
    "Todos cuando me ven subiendo algo de una rifa me ponen \" si nunca ganas o \" segus intentando y nunca ganas\" por",
    "Dsol mais il manque la meringue",
    "Yo no te mando mas stickers",
    "Ningn Capitulo supera an al auto fantasma fue entero bueno ese",
    "Takmau bagi duit raya sapa suruh balik",
    "Eeewwwww they played it over a sx scene nvrmind",
    "Sana ne kitni baar bola just friend hai phir bhi logo ko samaj nahi aata",
    "No puede ser que cada vez que me acueste y me quede calentita, me den ganas de ir al bao bolud",
    "I hate them. Dang....just the thought of it.",
    "Langganan banget setiap taun kepala kepentok pintu kalo dirumah eyang, pendek banget heran atapnya",
    "beyond aggravated",
    "Kejriwal Sikkim Is others country Le Modi Jee",
    "Lo dice el ms decentes de los Retros Escupe pa arriba y le cae una cascada en esa cara d",
    "exactly",
    "Abb me buzurgg ho gyi hu abb to chante khaati hu usse",
    "Gosto, mas em sma no um friozinho hahahaha! No sabem brincar",
    "since when i got a wife",
    "Nothing",
    "Wish raya selamat hari raya orang tua. Tak sedar dia tu lagi tua dr aku",
    "si alex ra jd pirmi labanan aning allen oy ig agaw nalang unta ko",
    "Haha",
    "i havent unlocked fog yet but i want a psychic pokmon to beat raihan and gardevoir is a serve",
    "Maxim Mrykh ML 126 LOSS Unreal.",
    "They gave me a phone with 83 battery maximum capacity....n try to say software update will fix the issue",
    ".. ..",
    "No se cuando van a dejar de molestar los mosquitos",
    "El por qu de despertarse un domingo a las 7 de la maana y otras desgracias...buenos dias",
    "torture yourself or shut up end",
    "Correct tag Taga paathu podhunga frnds....Anil's spam tag potuthunga",
    "i need sum neck",
    "Edisav le",
    "200",
    "Lol, nunca se queda bien con estas personas",
    "God dam my gay ass ig",
    ":( ):",
    "Hummmm",
    "I onda se neko pita kako je mogue da je doso Toma Grobar i Vuko na vlast",
    "Wow my boyfriends family finally learned what my name is after a whole year of dating!!!",
    "rCOM23 010x6579x3382",
    "I really cant believe poncho ass man",
    "Eu quero os puros do meu lado e os falso j mais",
    "Ser que s eu que no posso por um filme que j me d vontade de dormir",
    "dormi cedo e c estou",
    "My tweets be getting me in trouble",
    "pelit bgt ew",
    "Hibir adetin olmad bayram yapmlar resmen. Hava da inadna inadna gneli scack.",
    "Lek sepi enggak se wkwkwk ampel gatau sepi mesio dajjal metu, cuman sad ae semuane berubah gitu",
    "I should appreciate myself more.",
    "Does this heaux feel no shame",
    "Literally all I ever want",
    "I can never go to sleep when they do",
    "R I G H T Mae me rompe el cora",
    "I was supposed to go out, but Im sooo tired",
    "That was so fucking close!",
    "some people just dont know how to mf listen",
    "Mbn for a bunch of other people to see my son before his dad could, yall lmk how he is doing",
    "Happy birthday my scammer Titan husband",
    "Migraines suck",
    "I wish I can part take in demon time",
    "Dont you mean Country",
    "Meu sonho, uma pra cada amiga diferente dele brincadeirinha, nem sou cimenta, no nesse nvel",
    "Why is YouTube addicting",
    "they let him in again",
    "dear feels, why",
    "Oop shiet ok lol twitter Bruh",
    "Pos no hay vacuna es parte del chiste",
    "im not in the mood to talk you",
    "jobs be toooo serious",
    "smh but niggas wanna get on MY ass for being horny on the tl",
    "..",
    "...",
    "Esa etapa va ms all del trauma digamos",
    "Abro hilo de las cosas que odio de bangtan",
    "When she shows you your right place",
    "foda ter insegurana em relao ela",
    "My pussy is begging for some real dick but all I got is dildos FML",
    "To calma, desgraa !!!",
    "Ugh Sounds like my neighborhood. Eventually got blocked from the group for sharing science",
    "Ey",
    "Sabah 8 alarmm kapattm bugn 10a kadar uyuyaym diye ama yine 8de kalktm",
    "my damn head been hurting since I got that covid test done way earlier",
    "Te envidio sanamente",
    "10RT.. ...",
    "Damn. Just ignore me then.",
    "Bta tu dia tha mene detail nhi btao thi bs",
    "My little sister came to sleep with me and now I cant hit my pen peacefully in my room",
    "Bayram namaz yok diye kimse uyanmam bu ne biim bayram",
    "everyday i get reminded that people really think anyone can be racist like how. are. you. THAT IGNORANT",
    "Promote kr",
    "No se, pero como que los reacciona de los DM no me agradan, casi hasta me parecen molestos",
    "Sustos que te da tu hermana a media noche",
    "Immigrants have a language barrier. Whats this stupid ass excuse Keep going lower.",
    ".",
    "Bee over there talking BIG shit imma let him work through it though",
    "at least Cheshire is easier on the eyes than Shanny...not so much easier on the ears though",
    "I have a feeling there will be a 2nd wave of the corona virus",
    ".",
    "Dono bhi nhi keu ki hum khud garib he",
    "Deberas de saber que las personas perdemos el inters",
    "De fou cest les pires",
    "21 and successful samantalang ako 20 lang at nabbwisit sa mga maingay sa umaga.",
    "okay. bitch. we get get it! damn",
    "You need help",
    "Podrida de la cuarentena No tengo problema con la parte de no salir, pero necesito que s salgan las personas qu",
    "I cant believe Brielle is still up",
    "j fui",
    "oomf just made me mad.",
    "All these messages but not from the right person",
    "Se algum dia Gabriel foi bom, hj ele no mais",
    "He just finished a in n out 4x4 while Im halfway through a regular cheeseburger",
    "Jams pens que en algn punto de mi vida siendo muy joven me sentira demasiado solo I feed sad",
    "Buenas noches armies",
    "Boarders pettaku",
    "He has ruined \"cheeee\" for me now",
    "Ima forever be Single.",
    "Estoy harta de lo mismo ya",
    "Ok but I need someone to drop a high quality ass album cause all of these only have like 2 good songs",
    "No one thats replying",
    "Leandro t cm a Duda, a gata t cm a amiga, Wanessa sumiu, ok me abandonem ento",
    "imma pull up",
    "Tpi kan pas embrio belum keliatan mukanya",
    "NO",
    "Ora este pendejo! Y este quien se cree Dios o que brga.",
    "Que hago con todo lo que siento por vos",
    "Asssh! Estpida maldita! Mi hora! Pambolero descerebrado tenas que ser.",
    "as always",
    "Tolong bgt gatel kalo gk bales ADA JUGA LOOO!",
    "... 24",
    "Emang sih kalo foto gak pernah bener",
    "This edible aint shit bout to tell this mf they owe me a blunt",
    "No puedo creer que a no le gusta maluma pinche raro",
    "bonita hora para levantarme",
    "Its so frustrating when Im being nice and guys take it as flirting",
    "Mamaku kalo nawar harga emang gaada akhlaqnya",
    "Kahi 12 naa baj jaaye",
    "palagi mo naman akong inaaway",
    "I done talked myself into an attitude",
    "Yes because not all niggas are her father. AND DEFINITELY doesnt justify the fact that shes racist. TF",
    "Watch your mouth",
    "aNg cOurT cOurT of ApPeaL court dUnK iT dUnk iT jOnaThAn dUnK iT aNg hIna!!!!",
    "Whats no cap mean",
    "Tu vives tu vida y yo la ma, entendiste",
    "Tuh at least you got LBs that play game",
    "that wasnt even rude...I was genuinely confused",
    "after a night drinking, when you get in bed... alone.",
    "You ever admire your own nudes Im really actually a lil bit fine but aint got nobody to show",
    "When I asked you to leave me alone ths means I need your attention.",
    "E quando t quase chegando l... O mozo goza e fico na mo...",
    "Hi uyumadm ki uyanaym",
    "You just had to put that nigga name in it huh",
    "dont take this seriously the blue is literally just the same tint fucking taekookers",
    "Aprovecho que nadie nos lee a esta hora",
    "Ooooh so, what should we do now bro",
    "A bitch is drunk affff with no one to hang out with",
    "A poptya chup kar",
    "beaner is a slur against mexicans so when shall i start cleaning ur pool",
    "You know you can just type everything in English. Why are you like this",
    "Idk why sent that tweet Im dumb",
    "They need to bribe their illegal voters.",
    "No eres feliz o que",
    "I already blocked him Im trying to be zen here but its hard",
    "No entiendo, no entiendo, NO ENTIENDO!",
    "after a night drinking... getting in bed, alone. I hate it here",
    "Chtm",
    "yo pens que ramos amigos tata",
    "uspe hi talk out ka use kar leta jaise me kiya",
    "Amazon count ya mfn days !!!!! Got some nerve not delivering my package today",
    "hated hatred Thank you Autocorrect.",
    "Yeah...no",
    "Acha acha royan ni la lijiyaga",
    "Akapete lq te voy a dar amiga si eliminas",
    "lifes honestly a bitch",
    "Both",
    "He boutta get out out my bed",
    "If you call me I text you that mean I dont feel like talking",
    "Big mood but this nigga taking forever to get home",
    "Me gusta la de \"Hola Seorita\" me caga 4 bbys y felices los 4!",
    "Ohh okay... so youve spoken to Sony and they told you the criteria for Men who deserve the PS5 Mtcheeeew...",
    "!",
    "Vos peleando el primer puesto",
    "eden got all lives matter and the confederate flag on his",
    "Yall be charging way too much for yall food stamp platters.... Im just sayin",
    "meu corpo se adapta muito fcil a dieta, hj dei uma paulada, comi um pouquinho de besteira e t aqui passando mal",
    "Tadimiz tuzumuz kalmadi uyuyamadik duzen bozulmasin diye en az 15 saat oyalanacak ne bulabilirim simdi ben",
    "Heol why it's hard for me to use infinite design",
    "di VC gamau ngangkat.",
    "dont take my tweets too personal",
    "Ha shayad isse jyada hogi",
    "Sad songs take long to reach 100M unless and untill they are published under some big label Here fans too busy fighting",
    "Home nai",
    "MKSUD",
    "Gnaydn gzel hanmlar Hepinize gzelliiniz gibi eker tadnda bir bayram diliyorum. irkinler mi Bayramda",
    "odeio quando meus vizinhos brigam e eu no consigo escutar pq as casas aqui so distantes umas das outras",
    "mexican oomfs summer is coming up... time to clean the pools",
    "i be wanting a boyfriend then yall weenie ass niggas show me why i dont want one",
    ".",
    "Oh",
    "Cause I don't care",
    "mutualan gw kabur smua.",
    "Ngpe di ingetin",
    "rGDS25 100 O1OP9546P5703",
    "So completely utterly done",
    "Nda mau bagi yeu",
    "Me encanta!! Pero nunca me acompaa nadie",
    "Head hurt so bad bruh",
    "J estava tudo meio que planejado no rancho dos meus avs J sabia at quem ia cmg daqui pra l",
    "Sem sono afu",
    "Crying Seriously",
    "Lol and u trust non true rumors",
    "iba a cuidar al beb, no poda podar",
    "loveeee the credit",
    "S queria ter o dom de me maquiar KKK",
    "Been trying to villager hunt for my favorite villagers and this damn game wanna keep giving me eagle like characters",
    "not you again j",
    "Uyudum mu uyumadm m onu bile bilmiyorum nasl bireyse",
    "Whats the new meaning",
    "I BEEN selling them the problem is nobody can fit them",
    "Gente sin cerebro que no valoran sus vidas",
    "mulai deh jaringan lemot",
    "Other more dangerous and less rewarding sports...like football",
    ".... LinkedIn",
    "WTF THIS IS WHY UR MAIN WONT BE BACK",
    "Isset bei euch auch so kalt geworden",
    "10",
    "its honestly not that hard to accommodate vegetarian options on a menu is it even worse online...",
    "annoying",
    "Im so mad at myself for settling for less",
    "Lama amat balesnya",
    "El chico del delivery me habl: para ofrecerme promos de pizzas y sandwich",
    "i aint even drank in months why are my kidneys mad at me now",
    "Porra eu tenho um dio de quando eu estou mexendo no cllr deitada e ele cai na minha cara",
    "Yo, this headache from hell",
    "No veo mi mesa de Hockey llegar por ningn lado",
    "So they're supposed to just accept all this colorism. And you guys wonder why people like doja exist",
    "Bahalakajan jan haters, tamang hintay lang kami na mag 4M si Kwin J. puro kayo tahol ng tahol e.",
    "work at 8am nawt. feeling it",
    "goofy ah",
    "Amazed sama nama akun IG nya, segitunya ya",
    "For now til something come up",
    "a reliable source told me his boy has that rare expensive dog breed Tibetan mastiff jus here ha Metsimotlhabe",
    "ah essa histria do instsgram no me deixa dormi",
    "Bahala kayo dyan, mag log out muna ako",
    "May episode 2 na, wala pa ring eng sub yung ep 1",
    "This is why I dont trust those multi fandom or armyblink btches",
    "How u expect me to respect you when u dont respect yourself",
    "Bak hl uyuyolar lan bugn bayram kalksanzaaaaa illa baarcam dimi",
    "Yo no s porque algunas mujeres se siguen quebrando la cabeza con el tpico hombre macho imbcil de siempre.",
    "why is this shit loading so slow I wanna go smoke and sleep bruh",
    "T nada, para",
    "Looks nice but it is NOT a pizza Idk how a real italian will react with this It is basica",
    "I'm not cute... I have tell you, I'm manly",
    "888 km falan",
    "I find it rude that all my craving come after 10 PM once everything is closed",
    "Soo iikutu yetu yokuzapo theyre just your iikutu yohe yomepya nice nice",
    "I need more of on my Tl",
    "taina shouldve told herb what to play if she knew his bangers fr",
    "Haan bhai completely ignore me trying to be a good friend huh",
    "Halah",
    "Media botella de tequila y nada ms nada",
    "What am i even dream of. We just at 11.5, a bit into 11.6 but its okay. Slowly but surely",
    "The catch: you have to have an RTX graphics card.",
    "Kutlanacak bayram m var ki kutlayalm",
    "Hate caring",
    "Que aburrimiento nada que hacer",
    "Every time I fall asleep early, I wake up in the middle of the night",
    "I was just sleepy and couldnt go to sleep Now that I can, Im wide awake",
    "Im so mf tired of going to sleep",
    "Imagnate, que mi proveedor le vende al gobierno",
    "Today is your day if you like finish today single",
    "kya ho gyo",
    "I have failed many auditions because of my height",
    "tonight was another one of those moments that I fell into some accidental plans",
    "Another night up",
    "Fomos at nos ingleses e no tinha nada que inferno",
    "I'm a Mathematician",
    "Damn I definitely was about to keep Kayla case",
    "Where the nigga that got my hair done, sent me 1,500 bought me a brand new living room set. Cause this mf right here AINT TF IT",
    "iah hA di nagkkwento",
    "ujungnya tetep ngajak gelut emang.",
    "me escupo el tocino, ya se me paso un poco el coleron pero tener que volver esa hp manta la proxima semana",
    "Tengo uwu aunque no ve todos mis animes",
    "2020 yln komple nasl silebiliriz Dnyaya getirmedii felaket kalmad maallah",
    "Je prfre tre bizarre que dtre monstrueuse",
    "Mubarakbaad nahi iddi chaiye",
    ",",
    "Aku kalo bisa bawa mobil niatnya bawain makanan ke kosanmu terus ko",
    "Why didnt you call me!!!",
    "Bro...",
    "si se qu es coca cola, solo me parece extrao usarla en una medicina casera",
    "Ilusiones",
    "ive been talkin to a lil older ladies n guys. oh well i guess im supposed to born a lil earlier",
    "That don't look appetizing.",
    "IM TRYNNA FUCK",
    "All women do is lie",
    "Two diff league tbh fkry that",
    "Escrib bien ahre",
    "Rt a anil a nenachu adiga da",
    "Tired of weightloss bs like this still being spread by bots like this especially right now",
    "Not every state is closed. I remember obama golfing during H1N1",
    "my allergies are definitely acting up rn",
    "At the end",
    "Humans WHO HAVE NEVER CHANGED THEIR MINDS EVER! Leave alone. Her BODY, H",
    "70 ,",
    "I come into work the on call nurse only wants to speak to me. at this point I should just go to medical school",
    "Ill think about it",
    "sou toda fofinha com ela e ela assim cmg, vlw",
    "It annoys me that none of these new reggaetneros have worked w her",
    "Could you also make the new shit actually drop because so far Ive just got repeats of the mounted plans",
    "tenho nem roupa pra uma coisa dessa, na moral",
    "girl I wish yall would stop tweaking on these apps I know you in real life",
    "kesel aku.",
    "SECOND... Ill take it",
    "No est ni tibio! No hay peligro de que Valentina vaya al colegio en Agosto!",
    "sis gave me her wifi password. Okk what do you want",
    "2h38 e o cachorro do vizinho resolveu comear a latir...",
    "Need dick",
    "Usne bilkul sahi kaha stop your bullshit in the name of feminism",
    "This heres Dixie Country. Every time is the time for shooting time of anything, for any reason",
    "I really hope wala akong maging classmate na ambitious frog kasi promise lagi ako namimigay food kapag sobrang fine",
    "We really really could tho but covid playin too much rn",
    "ion like that",
    "Men aint shit",
    "Abey topic kuch or chal raha h Bhai Or m Saudi ka spokesperson to hu ni j",
    "You are not answering my question on data leak but instead attaching screenshot of BJP which is not relevant here",
    "Damn, the brain in this sh!t too!",
    "Yall make the most loving people, not wanna love again.",
    "Os caras no tem noo das perguntas...",
    "No one asked you",
    "And most of them are forward messages",
    "1RT ..",
    "Ada iruppaanunga next",
    "No soy nadie para decirte lo que hagas y no hagas, haya tu",
    ".",
    "Ohhhh",
    "I hate getting home at this time bc now I cant sleep",
    "A ver si legalizan el autocultibo q un bajn pagar 1000pe por cada semilla",
    "Ah ya no quiero ver ms esa carita verde",
    "If you ask me about my tweets ima just block you",
    "Active Unnara Evarina",
    "i hate that when im on my cycle i be in my feelings bad",
    "Catriona you can do better than that Once a gay always a gay..",
    "I never knew it could be that damn hard",
    "Thank you bhi nhi bol skty h",
    "Same Lo solt como por 2 segundos para \"dormir\" y lo volv a agarrar",
    "Im so over making relatable art, all it does is attract unsolicited advice one of these days Im gonna go back",
    "My life is over",
    "I was really looking forward to pound town but this mf way too drink!!",
    "i saw your other tweet",
    "Lmao. Its worse. Dont even show it went to Texas. Now lemme lone",
    "Ledu ra idea rale",
    "Who's say",
    "Cmon. Im watching whose line is it anyway. This is pretty pathetic. I picked the wrong night to drink on social media.",
    ",",
    "GOOOOOD NIGHTTTTT to women sweet dreams and men, goodnight i guess",
    "Trickledown",
    "JAJA no guevon",
    "Vai estudar!",
    "Saudades de quando algum gostava de mim",
    "Dont even its not a competition they family",
    "Didn't know that's a separate sect",
    "Another grandpa outta my life",
    "You didn't nominate me.",
    "Im lowkey getting mad wondering why this man is not up with me",
    "My boo thang out drinking with the guys",
    "obviamente no... me refera a una mascota normal tranquila!!!",
    "I want my hair done",
    "Nakow!! Paano delivery bukas May pasok si ichi hayyyst",
    "This used to be my life too.. And it's gone vanished into thin air now",
    "Saudade de uma festinha t criando teias de aranha em casa",
    "Ah bueno chtm",
    "I hate that this is my lifesong now.",
    "Theyre exhausting",
    "Husband: Im full I cant take another bite, finish the rest Me: ok Husband leaves room and comes back with Strawberry Icecream",
    "Fuck Im a lil drunk now is not the time for annoying texts",
    "I feel like crying for no fucking reason.",
    "maybe",
    "Aaaaaahhhh!!! Pero debeles vos! Son saca culo los hp dan asco maje",
    "So tired of not being good enough for anyone I just want to disappear",
    "Era s um lanche do mc",
    "Soho iiikutu yetu yokuzapo oyiike iikutu yohe yomepya Nice nice",
    "Se chove eu vou ficar puta por causa do meu cabelo",
    "O sea que lo de la sana distancia les vali",
    "Dude that called Uzi trash",
    "something's wrong with my shorts, it won't fit.",
    "It looks scary",
    "Explicador de filme na minha timeline! Quem foi",
    "Shut up.",
    "Unless you can find me a bad Asian Or Middle Eastern Girl aged 1517 then be quiet",
    "LMFAO",
    "He: Tum meri duniya ho.... She: But Duniya Madarchod hai",
    "m chocas",
    "Putangina di ko talaga magets nagpapakamajor ang gago",
    "No gosto de quem me manda msg de madrugada e no se identifica.",
    "Primeira vez que me depilo pra ficar em casa",
    "High and hungry",
    "why do I always form an emotional bond to the bad guys I hate it here",
    "sus",
    "Idk when i became tender headed but this aint It",
    "2",
    "Ay por favor!",
    "No it wouldnt",
    "if i could change how things happened i definitely would",
    "Mannn I wish I was home so I could try this shit its officially release May 28th for anyone wondering",
    "neva",
    "I needa cover art too so i can drop these 2 songs",
    "Ni yo",
    "vc deu uma de maluca n grt,me bloqueou",
    "Idk wtf wit Microsoft but they needa get they Xbox shit together",
    "Esta noche vi cosas que no quera ver",
    "Diksi jantung malah minta hati",
    "balansehin mo lang kasi pag hawak.",
    "Yeah we must live with this situation in order for life to continue.. Stay safe",
    "That Grey Goose scary son",
    "this dont look good",
    "Or go for the hospital stay home then",
    "I cant believe i been sleep all day now Im just up",
    "Twitter py meri mojoodgii gawaah hai, K me Eid py b shadeed wailli hun.. Ab thori dair tak so jana..",
    "Ben bym kartrdn heralde",
    "i really need to learn how to roll",
    "Me voy a construir un bnker porque si quedamos en manos de este, capaz es de detener la rotacin de la tierra...",
    "Por qu desapareci el Suggested New Tracks de Tidal",
    "i hate drinking cause this shit make me horny asf",
    "..",
    "I love janus bro just bring back 15 true dmg soul reaver so my boy can body again",
    "I was mad we couldnt ride the boats they was booked for the night",
    "Fafda jalebi hota hai",
    "Serve me that half",
    "Dusre k mention toh aese bol rahe jesey sach me milon safar kiya ho And Eidi toh chahiye hi",
    "Manta kawai",
    "10RT.. ...",
    "Flemme de recevoir plein de msg et tout la",
    "and no caption as if they made it",
    "Just say Jane Sheppard since y'all loving calling out Jane Finch so much! Ediot ting",
    "Still dont like unu",
    "Abey ghumenge Setting h na ab Tu",
    "Akhir kata: pacarmu mana rek Pertanyaan pamungkas. Gak ke anak sendiri, gak ke murid, sama aja nanyanya",
    "Nn Estou Conseguindo Dormir To Cm Calor",
    "Amigos txicos en medio de la pandemia",
    "My bro !!",
    "Tampoco es que vas a entrar o tocar algo",
    "Queria entender essas pessoas que esto super conversando com vc por semanas e do nada comea a te responder estranho e some",
    "here comes stays with the \"omg they're on twtskendbd\" tweets",
    "Toba toba ya ponch gaya ha",
    "Dang this nigga just keeps downgrading embarrassing me and shit",
    "I shouldve went to sleep bro",
    "Its always the irrelevant island",
    "Cheezy lines mein PhD Keri hai ISS makeup ki dukaan ne Part 1",
    "I just really hate niggas",
    "Its to late now I gotta go to bed Im just leaving the boat launch",
    "Innaki mattum unfollow",
    "Im convinced some people just function to unsettle my soul",
    "lemme break the challenge for you",
    "Yall ever have a wet dream and right when its about to get good your ass wakes up",
    "Falou de filho a o o bagulho fica mas doido ainda",
    "paiti tak tunggu",
    "wow can i please find a water bottle with otters on it that doesnt say you otter drink your water",
    "Se voc vier convite j t feito hihi",
    "Lit missing my mans... what a bad combo",
    "This is so me",
    "Bueno yo ando con mis amigos tomando pero t sabr Dios a qu Zuripanta traigas",
    "Go get some school work done, hun",
    "Instead of him to face his front and go",
    "Ang kailangan ko latest version, gusto ko ng night mode!!!!!!!!! Wala eh iphone6 user eh Makabili na nga lang ng",
    "You're the one who rep mine melulu",
    "He need to send that my way Meg already rich",
    "Son unos sinvergenzas los aztecas. Eso no se le hace los morelianos",
    "I hate when somebody text my phone and it aint who I want it to be",
    "Tumaas pa nga yata ang sibilance ng earphone ko",
    "no tf theyre not they annoying as hell",
    "e eu que t aprendendo... esquece nem lembro oque eu ia falar",
    "Dry c wax na resta 5",
    "i jus saw someone post stuffed lamb........",
    "My eyes always look closed when I smile",
    "Ok, me muero sin hablar con alguien. Soy una perica",
    "This guy in my DMs is hella cute but he's friends with my ex",
    "T cheia de fome",
    "V",
    "Im in Utah and Im ashamed of him",
    "I know wayyy more than that I bet you dont know Can You Help Me",
    "La puta madre ornella no llegue a lo de Arizona y Callie",
    "dont call me hun",
    "Its the fuckin wizards dude puss ass swear he be doin sum sht. Fuckin bum ass bitch ass nigga",
    "Ye msg Qaim Ali Shah k leye tha",
    "Im so over today bro, I done got ate tf all day by mosquitos",
    "No idea",
    "Que sbado del orto",
    "Make it make sense",
    "Preciso de novas amizades",
    "come one canada, you're supposed to be the smart one",
    "Whateva ion like Ill pick it off",
    "tired of getting hit replies everyday",
    "ure genuinely annoying me rn",
    "Aku dah start tak ikhlas dah bagi duit raya lepas dia panggil makcik",
    "Maje clase sal",
    "Badmind",
    "why are rent and my car due in the same week thats that shit I dont like",
    "Why is this funny to me",
    "Dah la tak payah nak cerita",
    "should i sleep should i take a nap. da kenyang tidur gitu je pastu wednesday dietician appt",
    "Bro swear",
    "Really dont understand why I didnt just drive down here cause wtf",
    "my phone ass",
    "Gosong dong, grace..",
    "DG ogrefrem est a quel niveau depuis quon lattend ici",
    "Que perro oso, mis publicaciones de Facebook fe hace 5 aos",
    "De a dos frazadas claro",
    ".",
    "Having to work a Sunday meh its a no from me ! Roll on 5pm 10 Hours meh",
    "Im way pass my bed time",
    "A man has no name Guess why",
    "at this point.....id rather sleep outside...",
    "Si all pobre de ti si haces algo en contra de un polica..",
    "Ve 60 gn iinde iptal etmek zorunda kaldm uuumun bilet parasn iade edeceksiniz yuppiii",
    "you knew",
    "No trends ni enduku kodtha ra Kavalante villani kodtha",
    "My whole fuckin flow. Word for word, bar for bar",
    "Sorma ya bir tame body beendim direk bitmi",
    "Checa lo que te mand",
    "Mfkas will yell at you and try to be like oH tHaT wAS SaRcASm. Boy if you dont get tf out my face",
    "14.... I remember a time this was front page news. It seems to have been normalised. This is not normal",
    "this mf owes me a new set of hoes",
    "Keenan need to stfu on this game always whining",
    "\"presque\" instantan",
    "uyy ang chatty.",
    "this bitch wont even let me put my feet on her boobs",
    "Yeah cause 100k are not that many",
    "Say who die",
    "I wont vote idc",
    "Who did this",
    "Today 2 years ago I wanna go out for a tour",
    "im addicted 2 my phone.",
    "Dont get dogged tryna be cute he know wasup",
    "Inferno de insnia",
    "Watching my shit but cant answer",
    "tem",
    "Ngeselin banget autocorrect, nulis Hari Raya malah jadi Hari Rabu, malu malu in aja",
    "You are truly a disappointment My entire view of you has changed, having been informed by who you",
    "come on canada, you're supposed to be the smart one",
    "Doente",
    "It was like 2 but still",
    "day 67 of quarantine: we watched the dumbest movie ever. nick miller was in it but it was still dumb",
    "lmao this is funny but its not",
    "To esperando vocs me chamarem pra jogar at agora",
    "rFB62 070H7620H1146",
    "ppl do stupid shit then get mad bc you mad over it",
    "This game is sexist they didnt even let me pick my character they just made me a man",
    "Algum elimine essa poc",
    "Abg aku nii mmg tak sensitive langsung, dia boleh sandar kat tudung akuuu sesi photography belum habis tauuuu",
    "Im tired of taking away movies I actually like",
    "Bayram diye yaptnz kahpelikleri unutacak deiliz",
    "SHUT TF UP",
    "She: if the world ends in 30 mins what will you do He: Sex She: And the rest 29 mints Awkward silence all around....",
    "Ee madya kanapadtled enti.. Mawa..",
    "huge number and 0 to sign",
    "gotta do a tat cover up asap",
    "You just described my gran",
    "Entrou na quarentena, Amanda, Andreia e eu no fomos lanchar na pastelaria isso pq a gnt combinou desde quando entrei na faculdade",
    "Nothing but idiots on this app",
    "Wish I was laid up",
    "T com sono, mas no consigo dormir",
    "not even",
    "Bahut din se dikhe nhi",
    "Como odio cundo venden ropa y tens que preguntar el precio al privado si o si.. que me mezquinas el precio",
    "I want my license and i want my car now",
    "Takes a 2 year break after every album to raise his child the nerve",
    "Y luego que porque no te toman en serio",
    "A mi se me nota enseguidaaa t qu eres una experta en la materia",
    "Le aunties",
    "every single time Im pumping while Dallas sleeps she just decides to wake up and see whats going on with her milk",
    "Block!",
    "Fireworks starting up",
    "Sober or Lit I look at you the same. At no pickin sides bih",
    "Siempre advertimos que en los centros de detencin tendra implicaciones en futuros contagios 43 agentes de la U",
    ". Aight ol nigga",
    "Sorry, you said its the end of the story so its the end of the story. Ill move along and mind my own business.",
    "Well go open a window then!",
    "Inferno de insnia",
    "Same, lets pick each others",
    "just woke up and im already fighting racists who wannna call me a burrito eating wetback now",
    "then I forgot Monday is a holiday so shipping is gonna be delayed.",
    "Oh okay I thought a bitch who begging to eat my ass said sum",
    "Sugeng riyadi lurrr tapi klo soal mas mas alfamart panjatan kita ttp saingan",
    "Been",
    "So original",
    "Bakit parang kasalanan ko Sge ako na lang oy",
    "anjrit ketawa lg bye aja.",
    "Excuse me let me correct you it's PHAT (Pretty, Hot And THIQQ) not FAT",
    "Antha anandhamentra",
    "aint no tricking u ur just dumb now when shall i clean ur pool im an unemployed beaner",
    "2",
    "BLOCKED, ABOUT TO SL!T MY WRISTS NOW",
    "Is Ogbeni dipo tha coz all this",
    "Sekelas pejabat msh doyan PesMir gimana klo lg mutusin sesuatu ya ruweet ruweeettt... 1112",
    "Fr youth",
    "My eye been jumping for a week now its becoming annoying",
    "City girls cool all but not the move.",
    "Railani me elogia mas qnd eu elogio ela, fica dizendo q t iludindo",
    "Nada pra fazer",
    "Saske from Naruto Shippuden",
    "why does Twitter hate my videos",
    "Sober or lit I look at you the same way. Aint no pickin sides bih",
    "Bir geen yl ki bayrama bak bir de bu yl ki bayrama",
    "Not me. Talm bout \"what's good shock\" biche we never hung out in person how you know this me",
    "Rt war la yaaru vaangapattarunu",
    "Me calculating all the minutes it took you to reply so I can reply at the same pace",
    "Kenapa dg orang iniii asal bgtttt",
    "Soltei",
    "Follow back Follow Unfollow Pannitu",
    "ala fedupnya lah aku kene beraya rumah org aku tak kenal ni",
    "LOL I swear you knew this maam",
    "Punyalah aku melawa nak ootd. Apooo satu pun takde yang reti ambik gambar",
    "Not interested",
    "Childish Gambino",
    "Doja cat really was a pick me girl",
    "Jajaja Ush...",
    "Youre just splitting hairs here. Im exhausted",
    "berapa slot mbung kalo cuma satu.",
    "maybe Im tooo nice",
    "This nigga sound dumb as hell",
    "Como t vas a decir todo eso de ti",
    "They have, actually.",
    "So Sad",
    "Rt varutho illayo Tweet ah mattum poda poren",
    "Quem liga pro dias dos namorados",
    "A que los dos ni las han probado ( )",
    "Oshhh jajajaja era para que te burlara de lo que le pas",
    "Sometimes I just want to pull my hair out from frustration",
    "rDI69 070Y7575Y0048",
    "dps de eu sufocar ela tb kkk",
    "not my mom blasting eid music from 6am",
    "Kemaren sibuk bikin rendang sampe lupa ga ngepet chamsim... Sekarang abis chamsimnya",
    "just woke up out of a dead ass sleep bc i had to pee",
    "070v4784v4167 24365CK663",
    "wanna skip workout pa ko eh nanghiram naman ako ng dumbbell",
    "This girl just wasted my time and gas",
    "where tf is this boy",
    "fake gf, ill go to japan w someone else",
    "I definitely haven't missed feeling like this..",
    "I cut the chord a year back.. now I read the news online. Its a torture to listen to the drama",
    "Grandpa eroju kad peh",
    "Says the app not even available in Jamaica",
    "Smh along with a slight smile. Just got some semi awesome head.But niggas be thinkin this a pump wanna hit you when they wanna fill up",
    "Kanjoos kahin k",
    "theres so many niggas in daville who tries to talk me it can be my mf cousin they will still try a bunch of dogs",
    "Apasicicak",
    "oho ksy btya e ni tm ny yra",
    "Fui tomar uma coca gelada agora e to sentindo que vou adoecer",
    "Nepali media le kailey chaii India lai kei vanexa ra koi le kei ta bolya xaina bakwas kura",
    "El show de Abel pintos en fcion los estn pasando por tv publica... Pasalo ms temprano hermano",
    "Hoy me revent la nariz contra la HELADERA, bruta se nace",
    "No aguento mais dormir sozinha nessa cama gigante",
    "Lmfaooooo bitch grow some balls, flip him back off, then tail gait him and call his mother a fat whore",
    "Face me for what",
    "Lebaran di rumah aja Eh Indihome lo ngajak berantem apa gimana. Udh lemot ngilang terus",
    "Im over these fire works",
    "ready to go back tf to sleep",
    "the audacity of that guy",
    "Yahan ulta chal raha hai meri speed increase hogayi it's in mbs now.",
    "Weee no puedo ser amigo De gente as",
    "I hate when Im minding my business n people find a way to smd",
    "Ye aap sab bhul kr rahe h, aisa kabhi nhi hone wala h",
    "Oops! I thought you said Fraser...",
    "Nada le gusta a usted eh",
    "Impossvel!",
    "Esse homem desmoraliza toda a OAB",
    "You dont look African or Your name doesnt sound African",
    "Sounding like a simp.",
    "Twitter needs to separate the media from the pictures... Im tryna see how cute a mf is and I gotta go thru 2735583836 gifs",
    "Yaaruku therium cp athu",
    "apna khud enjoy karo..",
    "\" \"",
    "its something about my dude having fun without me that just dont sit well with me",
    "me when my mom said I had go to daycare when I was younger",
    "Nada",
    "Pengen tidur",
    "1 RT",
    "Tena que llegar a quitarle el puesto a",
    "naaawa lang ako kasi di ka na nakakauwi.",
    "i wont cut ma hair do yhu bhaby girl",
    "Ube in high demand bese ungatholi umuntu oRight super exhausting",
    "Eso era noticia vieja no",
    "De las 23:00 estoy tratando de dormir y sigo despierta",
    "That Don Julio 1942 bottle not even good, yall just go with the hype",
    "Esqueci de Literatura... pode falar dela tambm no.",
    "ini pasti ngajakin biar ga kemusuhan.",
    "Exactly",
    "Y'all are putting her on my TL again praising her as if she were a true hero or sumn so tired of seeing her and t",
    "hayooo cepet minta maaf sana",
    "Theyll Sell They Soul Fa Ah Lil Attention Dat Shit Be Lame",
    "Like butonundan bahsediyosun dimi",
    "theyre probs on the straight side of tik tok anyway so they dont even get the good content",
    "Im salty about Taco Fest getting cancelled I didnt care about much else",
    "Careyoass",
    "Even my nephew fat as mean",
    "Acordada at agora pq no bebo mais e quem bebe no me deixa dormir.",
    "I bleached tf outta my hair. It should not still be wet right now having low porosity hair is trash.",
    "Juragan wedok Ki jiyaannn...tenan ogh",
    "damn jus say never",
    "I cant express how much I hate blue",
    "Khud jrO Larki",
    "Yeah like that's supposed to do anything",
    "wingstop because BWW would never let me in they restaurant",
    "2:48 da manh eu sem sono do nada meu tio me assusta batendo na janela",
    "Y does someone who is at peace bother u.. how tf does that happen u fuckin psycho",
    "So esok mama kata warna hijau, kenapa aku taktahu yg ada tema hari ke 2",
    "Eid mubarak bheja tha maine subah.",
    "When I drink it go right thru me.. swear I go to the bathroom 50x",
    "Buenos das y buen domingo Este texano deca que se estaba armando para defenderse del covid19 Y realmente mir",
    "yall nggas were expecting this",
    "Bayram bayram yine aldk yangnl testereyle saldrmal haberleri",
    "Bazzzzic arf",
    "i hate that i can usually fall asleep within minutes except when i know i have to get up early",
    "Me tienes Cansadooo",
    "Sims expansion packs are literally so stupid Im tryna have a fucking sims baby but need an expansion pack",
    "My so called potnas give me a bad rep smh..",
    "Damn man Having money No Credit Dat Shit like a Car wit no Motor",
    "Aankhen taras gayi dekhne ko ek pic hi upload karden",
    "Ni makosa kubwa Smallwig kuCopy and Paste hizi Streets but Bigwig watasema ni Content ama ni kucheza na Likes and Retweets",
    "Acha Mujhe to nhi lg rha aisa k mery sy mil kr ho rhi",
    "Lmfao and yet its nothing that would get me mad. But when you do get me mad you dont warn me like this",
    "070v4784m4167 24CK663",
    "Im Sawty asf my friend lock out her car Im tryna gooo",
    "bro these shows fucking with me with them cliffhangers wtf",
    "Si yo casi todos los das",
    "44",
    "Sonunda hayatmda biiler dzene girmeye tekrardan balad",
    "Try me bitch",
    "Ok...",
    "I know",
    "you finna lace me",
    "1 RT",
    "I Aint Arguin Wit No Bitch That Look Like Trick Daddy",
    "yo perd",
    "She's disgusting",
    "Cubiertos",
    "Flash would be so much better if he wasn't a punk",
    "q saco",
    "Victorias Secret bikini selections this year are horrible",
    "Me suscribo..",
    "i dont like getting my nails done anymore",
    "No pues ya me chingu no tengo nada de eso",
    "mente pra nois",
    "2",
    "Eid mubarik Mere Eidi dey",
    "Sino kaaway mo",
    "When someone wont get off my dick... how about you pay me and then pay me no attention",
    "foda cria",
    "Waise tum nhi darti kya",
    "Fixed it.",
    "i aint even drinking",
    "As always",
    "What do you think Im like then",
    "Ten to seven in the morning here. Haven't slept a wink. Please knock me out with something heavy...",
    "yeee koin kan juga duit",
    "Tengo insomniooo, alguien ms",
    "Amit ji hagte bhi bikaji bhujia hi honge bc",
    "You bitches change like Florida weather",
    "masarap kasi aaway mo hmp. i love you.",
    "if youre an nb boy hii oh and hi to everyone else i guess",
    "I'm not wearing",
    "this all dem good fah",
    "Its non of ya biz",
    "Twitter la",
    "Sem sono",
    "I did too after they changed the release date about a hunnit times",
    "I wanna have a baby now",
    "Waiting on my food",
    "Im About To Unplug This Whole Game",
    "I ordered 5 guys and this Shit taste like 3 niggas",
    "Spammy SumAll is shutting down",
    "Why isnt it black And why arent your sleeves rolled up",
    "Mau psbb seribu jilid juga kalo begini aja ya hasilnya nol",
    "I was gonna win cause he had a Scraggy or whatever. Real convenient.",
    "OMG !!! nasa manga nba ako ung genre yaoi Jusko yaw Kuna",
    "Me: why is my head hurting so much ! Also me: wait, did I even drink water today a complete idiot !",
    "Virgin like me cant relate",
    "I aint yawn yet yo",
    "Wrap it up miss rona",
    "quando meu squad no me salva",
    "Im not sleepy",
    "Yandn bile",
    "Ingrid t que nem velha n querendo beber",
    "I Am Not A People Person, I Hate People So Much Sometimes",
    "Here we go with this shit",
    "Dont Cell Play !! lol When you Get Shot Off Guard Behind !! But Manage to live FOLLOWMEONTWITCH",
    "yall a lil too friendly",
    "I wish there was some snacks in this house",
    "a dingy white tee is unattractive",
    "Aqu se viene llorado chaval",
    "Oh but I dont lose any followers for still staning Doja Cat huh, pft pathetic",
    "Ang ingay ng bibig ng stepmom ko.",
    "Dm morta",
    "we need to gather here ochipara nochipara",
    "idk you tell me",
    "Anthu amadya nawo nkazi wamunthu wina inu mukuchita Kukaniza ka Eid komweko",
    "rYTN9 OiOc2541c2560",
    "Que odio que franco se duerma tan temprano y me deje hablando sola",
    "A Reliable consistent quality having plug on the west side would be tf nice",
    "Another day another dollar!",
    "Dawg I cant sleep but you sleep how tf that work and if I wake u up itll be a problem lmao",
    "ima still get up when the sun comes up no matter how late i gts",
    "Odeio quando t danando nas festas e me confundem com a Tain Costa",
    "told my mom i should commit a crime before i turn 18 she did not find it amusing",
    "soninho que no vem",
    "my brother said he unfollowed me on twitter because I be talking greasy little do his ass know I be playing most of the time",
    "My watch screen last night",
    "3 RT",
    "La camarade Ccile gre",
    "No funko",
    "Tan fcil que es identificar al tpico macho imbcil de siempre...",
    "I offered my brother to go to Whataburger pay for his fries he said no. Thats why he a bastard",
    "CAPAZZZZZZ! ai que eu ligo 190 mesmo",
    "Fr hate to see it",
    "when her ego too big some hoes be thinking they kim kardashian",
    "Mujhe block bhi kardi Warna bajata iski acche se",
    "Hacen su show para despus estar peleando con la polica",
    "1942 dont even hit like that",
    "Ningum merece..",
    "Marubadiyum mudhala irundha",
    "I dey come see my family ni o",
    "You did the homie dirty smh juice wrld was right all girls are the same",
    "Perder no Ludo da uma raiva colossal",
    "Follow me follow back 3.8 K author aste na Sudeepians Erodu",
    "Matatapos na QUARANTINE, payat ka pa rin",
    "Pengen succulent tp yg ga berduri, males soalnya sma yg suka menusuk",
    "What is the reason for Emasculating your peers How bored are you, hetero",
    "FAT MOOD",
    "Nunca me dejen en mi casa as",
    "this short ass song",
    "Um saco ter dinheiro na conta e s poder transferir daqui quase 15 dias",
    "you happy",
    "Cookout in clt is fucking stupid. Like how one lane moving wayyy faster than the other",
    "Masi banyak khayyy,, aku kira jg uda musnah yg macem gitu,, tp kl km coba buka d wetped yg ff gituan pasti masi ada",
    "kya krega be pehle vm.bhej",
    "N, e o pior tava tudo desligado, ai acordei, fiquei rolando na cama e nada de sono",
    "Saagala bya kuneelagilako na kudiibuda",
    "Bye Sammie",
    "HAHAHAHAHA ANG HINA",
    "17 : , ...",
    "saya bukan daddymu",
    "It's not even about the credit Alert it's about if the money is my own",
    "this not what I want....",
    "Happy Birthday to my mean girl we argue 247 because she has an attitude that matches mine but im",
    ".. Fans ! ...",
    "Krdo upload",
    "watch out.",
    "not you too IM A FUCKING IDIOT",
    "Timewasting",
    "De que madre sirve dejar de seguir a alguien si ustedes van a estar pinche dando rt a todo y voy a seguir viendo",
    "Chandni naam tha uska, 4 din bss sth thi bisi fir chhod gyi",
    "Ok",
    "i just want to be by my damn self",
    "Choty Dil KY log",
    ": : : : : : : !",
    "Eww youre drunk",
    "Don't you dare talk to me like this, lempang kaw baru tau hah!!!!!",
    "Komano level iyiyi sitinafike kaye Nde tizingokambilanabe za how was your day",
    "Credit Karma: YOUR SCORE WENT UP CONGRATS Experian: No TF it didnt",
    "Like hanging from one thread of my hair thin",
    "I spend a lot of my time trying to reach a new goal time on how fast I can tap through all the stories anyway",
    "Its not photoshopped people.. look the pixel of image n the beard.. Dont confused tiring bo",
    "who said that",
    "I miss going to bars and chilling and drinking with my man, but its just not worth it rn. Yall acting like this shit is over.",
    "Manda ele ir catar coquinhos",
    "But, Im pretty sure you were being sarcastic",
    "Contigo ya no se sabe",
    "Man fuck him",
    "No mesmo",
    "Porqu putas hay Ducales y no Saltin",
    "They're around, sadly I just block them tho",
    "Pues ya ves si acabamos cabreados.",
    "Jgn nk tido sgt. Ptg ikut aku",
    "Verdaderos amigos, en peligro de extincin",
    "Bitch IKYFL",
    "Los odio odio odio",
    "te pasaste!",
    "Stfp fanboy...trying to find ways to defend her",
    "Hummm",
    "If you know you are like this dont even talk to me",
    "No eres digna tampoco!",
    "Follow back Follow Unfollow Pannitu",
    "Naoooooo basta vc ter q ficar em casa gente !!!!!!!!! O WiFi tem q parar tb",
    "They might as well call this game, Call of Duty: Modern Update.",
    "people",
    "Im just sad how underutilized she was in this first scene. Waste of potential",
    "50 RT.",
    "Chamei n, vc fica a de mimimi",
    "quer me ver na baixa n",
    "Definitely wish i could do this",
    "No tem nada de comer que entrega essas horas",
    "if they dont play minecraft im not interested",
    "Bigay niyo na sa amin 'to, wag na kayong magparemedials. Wala na kaming pambayad ng remeds fee",
    "Engraado que eu to no vcuo",
    "te ests luciendo eh Paula, no s cmo puedes dormir por las noches",
    "langgamin ka sana",
    "nigga shit gon be at 882 by morning",
    "I hate having to remember shitty fucking memories man I just want to get rid of them",
    "You guys should get a room na",
    "were not talking(yet) but i still dont like to see it, with his flirty ass",
    "Sou a gostosa, varoa ungida com o leo da graa",
    "Rejecting Mario Thats just......",
    "Happy Brother's Day Koda Sollala",
    "Ala parin yung order kong live para magkulay na ko ng buhok",
    "Atar manis kuya sam oy, ana kog crush nakos catriona gi charcharan noons buang. tugang mama bi",
    "Eid mubarik send snaps please i'll tareeef you",
    "Eid mubarik send snaps please i'll tareeef you",
    "I dont give a fuck about ruby tulip i just be talkin shit ok",
    "Hoje o Everson t demais no quesito puxar coberta e se jogar em cima de mim",
    "I cannot standddddd people who go out of their way to kill your vibe",
    "De tu parte digo",
    "packed my spinnanite bag forgot my controller",
    "Extraitis",
    "You will reach the same conclusion if you watch the show",
    "Twitter la",
    "he thinks this is soooooo funny",
    "X2",
    "Gigil talaga ako kay Prime Minister eh.",
    "Kesi eid ho gi Lahore mai",
    "I miss Gabe",
    "S queria uma festinha assim",
    "EU DEVERIA SER A PRIMEIRA, SUA SORTE QUE EU NO USO MUITO TT",
    "Yo soy la vecina que lava ropa a las 00:00 en venganza a los vecinos que hiciero bulla super temprano cuando todos duermen por ejemplo hoy",
    "hari ni saja dah berapa kali aku join live orang tanpa sengaja",
    "This nigga just asked me to do something for him and his phone died now I need his help",
    "Tengo fro me quiero ir a m casa",
    "Yo tambin",
    "Avunu appatidaka untano undano ani eppude alerte chesthunna",
    "me la pelan todos",
    "Por eso ni pregunto que fue",
    "Mood but niggas dont know how to act",
    "go to bed son",
    "tired all day but can never sleep when i actually want to go to bed",
    "Oka update isthe em poddhi ra neeku ninnu emaina desa rahasyalu adigara",
    "Men",
    "Mrjaaa",
    "niggas get into identity theft dk how to act",
    "...",
    "Oh so we really goin there",
    "People been dancing at tiktok for mat yi yeee tf",
    "always gotta check braedens likes bc you neverrr know when this bitch is gonna come online, like one of dylans tweets, n leave immediately",
    "esta es mi hora de estar solo, que hacen despiertos",
    "Ivanuku...Majority Fans ey Vijay haters tha.... Idhula ivaruku Haters crying am",
    "Las odio! Todas borrachas sin mi",
    "tell me why me karis high asl for no reason",
    "Why was it 300 just to get swabbed for covid19",
    "No adianta falar que ama",
    "Cha sean serios",
    "Tell omaya play her tablet and give you ya phone dang",
    "Let me go to sleep",
    "T indignada",
    "I hate falling asleep and waking back up so quick. I feel like I was sleep for a min and its only been like a hour",
    "rGOO56 100 OiOu6683u6402",
    "S faltou o cabelo est na rgua pra ficar menos feio",
    "Lo niego categricamente.",
    "Surprise..",
    "Cuando me habla la gente en la calle, aunque los conozca",
    "its too early to be in contact with a homophobe",
    "Madita porquera mira como me tens",
    "Pota naman tong ML, kung hindi bobo kampi, afk naman",
    "Hahaha mera mtlb tha k or kisi ny ni d, bs in 3 logon ny d hy, or is br i think or koi dy ga bhi ni",
    "Tu sab le le..",
    "My brother turned off his location who does he think he is",
    "Update: I dont even like them",
    "Que decepcin que Nina interactuar con Camila justamente en esa estpida foto",
    "whyyy is oomf sitting up here calling me, mad cause the liquor store closed fucking alcoholics",
    "Eidi chaiyee mere ku",
    "Encima creo que por TU CULPA todo mi inicio est lleno de ai iu la bresh igual ya la verdad yo me",
    "Q dor chata, p que minha me foi me acorda",
    "5RT",
    "If you're not gonna call me princess sparkles then I don't want you",
    "Negro please you cant even tell me what you want to eat day to day",
    ".",
    "When Im so low on ammo, its really rude to give me an empty shank box, RE.",
    "Dugaya mag pa load atong isa uy",
    "DUDE STFU, Im not gonna waste money on a game I barely play, and maybe Ill buy some later",
    "I already have two sons, I dont want another. I have a daughter so can you act like it",
    "well some of us have nothing better to do",
    "You said youre in the bed not in between no legs I said ion wanna see that shit.",
    "Fiquei na vontade de dormir com ela, mais como sempre discutimos",
    "Pahile mai bhaut sahreef hua karti thi Ha toh abhi bi hu Maine konsa kisika beta bhagaya hai",
    "At agr vc n conto nenhuma melhor",
    "Bc whatsap b chk kr le mera",
    "these twists coming out tomorrow",
    "I really hate that",
    "I hate doing the dishes",
    ".... ..",
    "Te dou nem confiana mlk",
    "Pls bro it's you who didn't know adeleke others did...so don't say davido made his father popular or anything",
    "No namaste",
    "Revoltada com esse final",
    "Itni kanjosi achi nh Rabia",
    "Queria ter amigos pra me fazer companhia quando eu to sem sono",
    "Me zada sad hun mjy nashta ni mila",
    "Me trying to Apple Pay",
    "bye contigo neta,te molestas cuando te hablo y cuando no tambin,ctm",
    "tomorrow afternoon lol.",
    "I wish I would have kept my personal IG",
    "i hate you as much as i still love you",
    "Ada nengala pathe romba nall achu kavin fana mulusa marita",
    "you mean hatujaalikwa sindioo freshh tuu",
    "Why everyone are obsessed with fanboys everyone in my tl",
    "...",
    "Why is disgusting Oh that's right because it's true. Is she not against M4A just like you our l",
    "Love being left on delivered an having people post on twitter",
    "reminds me of my ps4 that i gotta somehow fix",
    "dio isso, tem nem moral pra vim cobra do outro",
    "Its Eid Day finally! Whoop! Whoop! And typical English weather its raining! But... Imma gonna feast without c",
    "Quin es mi nuevo primo que no me contaste ahre",
    "ao3 not sending me any update emails for the past three days have to check bookmarked tags myself like an animal",
    "Ya debera estar durmiendo porque soy as",
    "Jeda 3 jam pasti gua makan lagi Kebiasaan kalau lebaran Perut berkata rezeki gak boleh ditolak",
    "i hate you as much as i still love you",
    "This rat face donkey looking bitch really puked on me, now Im a bitch for 2 piecing her shit wide open though...",
    "itna tight mahol",
    "Dih ai didinya ngarempet na konser..",
    ".",
    "HIGH Key, Dnt Like This Smh",
    "Kimse bayramm mbareklememi yazklar olsuuuuun",
    "if this the one i think, they be on nothing but play time everytime i go.",
    "meus vizinhos tao dando uma festa",
    "well i know that now",
    "digicel bragging bout city wifi when my data not even working properly",
    "1 noite eu indo dormi tarde por conta desse fuso horrio",
    "Kanjoos budha",
    "Essas meninas do Fazenda Castro t e me tirando n Se cair e bosta, bate de frente neguinha melhor que ficar",
    "Mmmmm conducta por conducta ajaja sino no me pinta",
    "We dont sleep without each other so Im just like wow my heart so now i wanna fight",
    "Nunca mais saio junto dos outros, tava c bglho formado fui na onda e perdi agora eu e eu",
    "Vdd meu, mais ns troco foi to rpido",
    "rite.",
    "bueno, con el ruido de mis vecinos garchando menos sueo me va a dar",
    "I automatically go silent when I hear something that hurts my feelings",
    "kyu",
    "Un aplauso para la gente que usa condiciones genticas como esa para insultar a otros",
    "Foul amputa.",
    "When di selector stop playing music",
    "this nigga be knocked mad early. ion like that",
    "i can never talk about my feelings and shit without feeling stupid",
    "S vejo as mensagem chegando aq no tt da agatha",
    "No vieja!!!!! La gente no se cansa de verme la cara de estuuuuuupidaaaaaa",
    "The fact that the shaderoom on insta didnt post all the facts about doja only that she said Ner",
    "It fuck me up how one of my eyes looks like this and the other is like bitch stick to one concept wtf",
    "tak paham betul smua benda dia nak serius dahlah maleh aque",
    "I Rome",
    "Going to Denver soon cause i miss the homies",
    "My mom trying to convince my that learning French isnt hard for foreigners and Im like...",
    "HEH kewanen anak ini. Sini kao",
    "We not cool no more",
    "Pues que ni crea ese Carlitos que lo estoy envidiando un chingo",
    "i just want some patron again",
    "yall mfs wanna be toxic SOOO BAD.. I promise its okay to be happy.",
    "Im stubborn and i know it",
    "the raw tip hit so smooth. im tryna learn how to roll backwoods",
    "hesab bugn kullanmaya baladm pek bilmiyorum hangi ksm yanl",
    "Must be nice",
    "Mind your business",
    "The kids been waiting. Why you not home yet",
    "Hanggang antok ka nalang ba",
    "C'est pas mieux....",
    "Flintstonesmoblie these babies today outside in the AMG",
    "Dormirme ala 1:00 am y despertarme a las 6:00 am es mi pasin",
    "Eid isn't as before",
    "In my opinion it's right pronunciation... And one thing more, aida tu teacher...",
    "Welp, I missed another clash because I knocked out at 10pm",
    "Apni cheez khud lay ao",
    "Pta ni",
    "We've decided to go for nine instead of five",
    "Eid se pehly kuch restore kerny waly thy... 4g....",
    "I hate I agreed to work in the morning",
    "weak ass whore",
    "i wish I was working on a GTE rather than a GE",
    "Ipatanggal niyaaa akong piercingssssss",
    "Low quality people",
    "But men are scum.",
    "I automatically go mute when Im irritated",
    "60 FPS controlla player",
    "Cada una hora escuchando pelear a mi mam y mi hermana",
    "awee i kinda feel bad but no !! i know her feeling",
    "my fam keeps making fun of me cus my lips are sticking out cus my braces saying I got lip injections lmfaooo",
    "How much is kidney again",
    "Entienden que mi novia hoy me quera BLOQUEAR para que no le spoilee greys anatomy A esto llegamos",
    "Them type of niggas dont even game",
    "Tu mam te hizo bonita pero t te hiciste bien pinche fea",
    "Yess",
    "I have a patch on my face. Nursing school stress made it appear and it loves me so much that its still here",
    "ur just obsessed w me",
    "First Eid that Im not dressing up",
    "Follow back Follow Unfollow Pannitu",
    "I got that DADDDAYYY BUY ME NOTTH KOREAAAAAA in my head all day",
    "kkkkkkkkkkkkkkkkkkkk eu comecei a jogar agr",
    "I cant even tweet nun in peace",
    "Qrang mau ikud malah dia ikut juga sini jkt kalo mau ikut",
    "i was lit early, now i cant sleep",
    "yoooooo can someone just love me the way I wanna love them god damn",
    "My irritation level is too high rn",
    "i am bored..... like this if i can dm you",
    "Se termino la botella ahora un cigarro y a seguir descasando",
    "Pela madruga",
    "Akhirnya enyah juga kumpulan cowo cowo didepan rumah ganggu njirr berisik",
    "After crazy sinus issues the last few weeks I now apparently have yet another ear infection",
    "Ah vai se lascar. JQuest pra que",
    "I know yall see that damn card",
    "HAHAHHAHA papaLBC mo, mamsh pero kating kati na talaga ako mag milktea panirang covid 19",
    "Did my dude down bad",
    "Nm can never sleep",
    "I hate that chill type of weed. I be like What was the point of smoking that type of weed is depressant it pisses me off",
    "Hoy compre valeriana para \"dormir\" Y adivinen quien sigue despierto... Aparte que sabe horrible",
    "yoooooo can someone just love me the way I wanna love them DAMN",
    "Exacto",
    "Is there anything they cant put in their mouth",
    "Strange that the people advocating eugenics in this country, are the very people whose DNA you would avoid like the plague",
    "O doido dormiu e me deixou sozinha",
    "Ne heyfateye Dr ciwanim",
    "Worng Tag Line",
    "It went out when 45 came in.",
    "I dont even feel like driving",
    "A Eunhyuk le voy a pegar por atrevido vieja los trapos xDDDD",
    "No sabe nem comer",
    "ya mucho me estn diciendo que soy muy maleada",
    "3 hrs da manh e Diego querendo me estressar, t de sacanagem.",
    "Dounga paka",
    "Qu ya le de COVID a todos los COVIDIOTAS.",
    "They talk to her more than they do me",
    "Thanks, Captain Obvious",
    "Fb kardo yaar",
    "4 years wout insta. 3 wout FB but I gotta keep whatsapp for work",
    "Lol what a joke of a statement. If only we had a strong PM",
    "Itna dimaag nahi lagana he",
    "astaga adek dan ponakan gue baru dapet duit thr udah dipake buat top up ff",
    "Jeon ngantuk kaka bukan laper",
    "!",
    "Literally me.... RN people playing games",
    "No se como no les da miedo ir a fiestas",
    "ithuku tha onga kuda pesave kudathu inum oru padam kuda olunga varala ana onga pechu",
    "Te detesto desde que dijiste que yo tuve la culpa por algo que no hice",
    "annoying",
    "eso no se hace",
    "You lied yesterday",
    "Now,The word \"biggest spike\" Should have trend like 1.O, 2.O, 3.O, Bcoz, it became common from last three days.",
    "Mi mam no me deja tener dados con letras para hablar con fantasmas jumm",
    "Ya me acostumbre",
    "Un orgullo, eskiumi.. pendejo!!",
    "Kita beda sekte pak. Aku anak good day",
    "I had Starz this whole time and didnt know",
    "All my friends are either otp with a nigga or with a nigga then theres me with no nigga Im tired of this shit",
    "Extrao a mi loquito",
    "Went on a 7 mile bike ride today and the seat from the bike got my ass hurting so bad",
    "Y no era as",
    "you should see my town",
    "Como si te debiera algo",
    "Mtchew",
    "Real fitting that it shows a gun",
    "takpela at least dapat raya dengan budak ni. tapi muka tak puas hatinya",
    "niwang man gyud sya tapos sabay og clingy. : ako nga opposite ywa",
    "Kenapa line lambat i wanna buy something duh",
    "\"\"",
    "malasssssssssssssss la aku eeee",
    "fake tears looking like laura lees apology video",
    "D matches making more smoke than d weed",
    "Jonah has lost FOUR teeth during this quarantine and this damn tooth fair is going BROKE",
    "Don't listen to live your best life even if it's beyond your means twitter. They're the ones that are struggling to pay electric bill rn",
    "I left my hookah in the car",
    "I always want Chick fil a on Sunday",
    "Je suis hasta la madre.",
    "Expensive chicken nuggets",
    "Ab..... Ab Abu g ki death Ho gai... To mama chup chap Eid Guzar dati hain. Infact Eid Eid ni lgti",
    "Grace old ass really fell for that young man smooth talking ass",
    "Que barbara las mentiras no llevan a nada, as que el lado positivo es que te salvaste de una mentirosa",
    "How I just wake up",
    "Acordei achando q j era de manh, parece que dormir bem e ainda so 3 da manh",
    "Ya va a empezar el dolor de estmago",
    "Follow back Follow Unfollow Pannitu",
    "Labda ungekua na mimba",
    "Annoying doe naik MRT dgn budak remaja, bising",
    "Im tired of having sexual dreams when I sleep. Why does my mind have to be fake like that",
    "i be enjoying my life until i realize i gotta get my wisdom teeth out still",
    "I need my back rubbed",
    "I for sure said I wasnt staying up all night.",
    "WhErE YA mAN! no where, leave the subject alone...",
    "That shit still kinda hard",
    "U gotta suck on toes n do outside the box shit cause bitches gotta toy fa everything now",
    "Daikha hai khali hai",
    "You think Im scared of the face tattoos I think but you a lover boy fr... I went out nutty man Im outta pocket",
    "Meu quarto vai molhar todo ! A janela t aberta cad a coragem pra entra la e fecha !",
    "Stc",
    "De nuevo ese gato",
    "which is why i said it instead of doing it",
    "This is how Cream sleeps its 2:03 and Im up watching her sleep like this",
    "EXACTLY",
    "Gusto mo lang naman icomfort ka kasi masakit tyan mo pero wala lang sa kanya. Ano na ha! Napopoo lang daw ako eh",
    "Myri notifications ki band baji v hai",
    "X2",
    "Harika bir bayram oluyorduuu",
    ".. Fans !",
    "boa noite",
    "E tambm por ter o pior presidente da face da Terra! Qui do Universo!",
    "Nombre esa cerveza es bien rica",
    "Hate being woke up now I cant go back to sleep",
    "Wish it was my legs",
    "...these songs by uBaba ka Kairo....",
    "Anjay emang",
    "E l vamos ns pra mais uma madrugada",
    "Mmmm no me gusto nada eso",
    "For. Your pocket",
    "Ok kanmani parthathe illa",
    "230 180",
    "Trying fuck",
    "Mei ne tou chota sa marble wala manga tha, konsa shahjahan samaj k manga tha",
    "People who are bringing that ghost stories thread to the TL, paap lagega.",
    "Isme Feminism mat ghusao.",
    "Yakin",
    "I can't throw ass in this",
    "Im finna go back to the west and blow the whole dg up",
    "I be missing out on everything",
    "Tried to text my auntie happy birthday and it auto corrected to happy bitch",
    "orang nak shoot pakai hitam. dia nak pink. eeei",
    "td malam pke baju tidur btw yg kiri kya ga mirip ama gw",
    "Everyones stupid",
    "Nag effort dito pero di naman nagttrainingnagpapapawis",
    "I know I'm bout to have a hangover",
    "We always did This was never a contest lol",
    "10k 20k 30k .",
    "Encima me termino de contar eso y me dejo sola en el comedor",
    "Yes we did",
    "WHAT ARE YALL DOIN GOIN TO THE BEACH! Yall are just gonna cause a BIG ASS SPIKE",
    "JAJAJAJA no me hagas hablar",
    "C'est du mythe",
    "Medyo naiinis na ako. Pwede lg gd sla ka check sa internet Mangkuton pa ko.",
    "I like the part how u foos still dont invite me to play",
    "Im up bored in da house im in da house bored",
    "ja... no. No puedo parar de mirar tatuajes",
    "Social media is full of fucking oddballs sheesh",
    "u never know if u can trust any of these so called friends",
    "I don't know the meaning of imprest either. Come and flog me",
    "Aaaaaa no entiendo nada",
    "On My Block ending got me tight",
    "Yes, imagine in a supermarket with over 100 ppl.. (Whats social distancing) With shopping basket in",
    "Soon as i feel like a nigga moving funny i cut his ass off we been fw each other too long for you to still be trying to play with NEXT",
    "What a shit way to end my night",
    "Ken keeps waking up and getting in my bed",
    "Goodnight yall dont even say it back",
    "Daha neler",
    "I be blowing my whole high by running around cleaning some shit first",
    "you hypocrite while your mentally challenged friends report people that are maga.",
    "Cambiaste la vicera por la gorra",
    "I hate choking in public mfs just automatically assume virus",
    "tu falso, nem acredito mais",
    "Que juego mas feo no me gusta... Al menos jugar con alguien que siempre me gana",
    "Deja la putera",
    "Lanjutkaaannnnn Kalo kena, jangan nyalahin siapa2",
    "Sabko apni padhi hain kisi ne socha jethalal pe kya beet rahi hogi",
    "Always tired.. never sleepy",
    "ok fr",
    "Wellington fica assustando o cara baa, t com medo de dormir agr",
    "Minha me chata pra krlh",
    "SANA ALL",
    "Well its gemini season bishh keep that to ya self",
    "Khair mubarak Jhooti kb koii Raat k 1 bjy koi eid hoti",
    "Kumpul lah dulu cetan. Nanti panjang sikit boleh borak",
    "Sebab line cam haree aku tak boleh nak upload gambar raya ciskek betul la celcom ni",
    "Bhot sahi baat boli tumne",
    "But ok antis we believe it eye roll",
    "Doing well as an Uber driver in Sweden abi",
    "Dekh k",
    "Isso q meu irmo fala q ama a cachorra e bla bla, mas n deixa a cachorra deitar com ele pra dormir",
    "ehnu bhut chawwww chadya rehnda wich tang adun da",
    "I prolly wouldnt talk to my girl for a week bruh",
    "Enaa vedikiringela",
    "She really in my head rent free bro",
    "Gi chat kalang ni crush maasa na dyun Tss no no no gd beb ha",
    "Wellington fica assustando o cara baa, t com medo de dormir sozinha agr",
    "Evar nen aaaa",
    "Ahora subierom de 286.883 a 288.000 aprox casi 289.000",
    "A omfg",
    "Damn my phone fucking up",
    "Women use We too freely",
    "Marty and Wendy getting on my fuckin nerves, who gone lead and who gone follow, get it together",
    "Why are Polys always making those cringey videos of palangis who can speak our language go viral",
    "shes wearing dior glasses I dont like the implications",
    "Me encabrona tener el cabello hecho un desmadre, me hubiera rapado como todos",
    "crazy how Im not gone gts unless she laying right here",
    "Gusto mo lang naman comfort ka kasi masakit tyan mo pero wala lang. Ano na ha! Napopoo lang daw ako eh nagpopoo",
    "how can I dm u on here or in general",
    "now I cant go to sleep",
    "Tmhen pta tha",
    "At this point Im just up now and I really need to be sleep",
    "Allah iin biri de gnderisin yahu",
    "O pessoinha imprestvel",
    "Man Im not sleepy",
    "Missing those good old days",
    "These last two days man.",
    "I gotta hide my raspberries from the damn kids",
    "Keely is dirty after I left Muellers she told me Luke Combs walked in and my dumb ass really fricking believed he",
    "Belom dapat",
    "Chill raman gudd ko natrigger lang jud kos akong nabasa babe maskig ikaw makabasa ato di ka ganahan p",
    ". .",
    "oh sge as if nalang na wala",
    "Not funny. Did not laugh.",
    "Im really trying not to be rude, but buddy youre pushing it",
    "1RT ..",
    "Yk Im full done waste my drink on travis",
    "Ion appreciate Bath and Body works not having no damn promotion codes. For fck sake were in a damn pandemic!...",
    "Military foos gotta stop doing this shit, they look dumb af doing this shit at the gym",
    "Aslinda bayramlari hic sevmem.",
    "Queria estar beba agora",
    "sungkem sini",
    "She knows I miss her.",
    "Merci Jaja eidek moubarak toi et ta famille aussi",
    "Hurry up and be mines stupid",
    "finalmente se descongel, maldito yt",
    "Niggas cant even do the azul now, 42 gone be next",
    "Motivation",
    "Something about a man bringing me back nothing when I said I didnt want nothing dont sit right wit me",
    "Limit var yazamyorum dm den",
    "Mulher quando t errada quer logo beijar pra disfarar",
    "Bitch Have Some Class",
    "I need to be sleep",
    "Heinn Mtlb nahi hua restore Mujhe toh chal raha hai",
    "i love starting sentences with the way",
    "I hate having to delete tweets because I cant edit them",
    "Q dio desse fdm.",
    "I really be sleep During the day and up at night",
    "fuck doja",
    "How the worse ig verses battle come straight outta Chicago",
    "Man. Remember DVD menus",
    "a fait comme un vide de ne pas prier avec ses frres la mosque",
    "Oalah belum lulus ya Si aceng itu lulus 3,5 tahun lho. Anak lulus prematur kok bangga",
    "To cheia de odiao",
    "!",
    "I put the air conditioner in the window, and now my back hurts.",
    "i woke up thinking it was the next day ive only been sleep for 3 hours",
    "Nel todo bien pero gracias por tu preocupacin",
    "J sabe n mana como o rol",
    "sadly",
    "Why tf I cant sleep",
    "Kayamot",
    "Y esto cuando lo comentan en sus 100 rebuznos y dems chayoteros golpeadores...",
    "Yung iba kasi nag aunfollow. Akala mo ke gaganda.",
    "Kinda wishin I would have done something tonight",
    "Like if u didnt in",
    "Shouldnt Have Been Flirting With Me.. So",
    "Que te paso",
    "Right! Thats exactly what this is",
    "I need some sex. My root chakra is out of whack",
    "eu nunca te deixei no vcuo",
    "Caralho mh peixinha pulo de novo pra fora do arquario ainda bem que eu vir",
    "No creo q sea x pelis de tus recuerdos",
    "i thought a person who calls themself lightskincurlyheadbaddie said sum",
    "di naman ako totopakin kung di nyoko ginising",
    "aburrida",
    "O anel do meu aparelho soltou, que raivaaa",
    "i have read henti mangamanhwa tho tbf. i'm mostly at them even if i'm gay and i finish bc i don't like leaving t",
    "bruh Lucki keep calling asking me to come to the studio",
    "Indignada ainda como conseguiram estragar uma srie to boa como glee",
    "Horas dije HORAS",
    "Aparece as ltimas duas temporadas de Inuyasha no Prime Video mas no consigo ver os episdios",
    "females be bold on twitter but not about it in person",
    "all of my friends.. (the 3 that i do have ) are all laid up and bood up and all wanna call about they damn sex",
    "but na",
    "Like ja punnn",
    "I missed you more",
    "Victoria Secrets bras must run small now or something cause aint no way I jumped from a C cup to a DD my boobs not even that big",
    "When I start tweeting fresh my brother text me like come on son",
    "lu twitter for iphone, hrsnya lu yg bagi thr",
    "Hate when I sleep thru the whole day",
    "puro kayo King, puro kayo King, king na niyo! SPOILER!!!!",
    "Never mind",
    "Jajajajajajajajaja eso gurdalo para otras personas yo no soy socialista",
    "Kawin mulu sih kerjaannya",
    "So you're ok with being called MaDrugz",
    "I am defeated...",
    "Y a mi",
    "dark look Dude, if you think it's not started already then you don't spend enough time in Kensington and Mayfair, imo....",
    "Nakakabadtrip",
    "U right",
    "Caray, usted s que es polticamente correcta. Deje de dar",
    "Covid19 really came through and said aint no wedding. And its upsetting me and my homegirl",
    "buti pa pusa tamang meow ln may pagkain na... hahahhaha!",
    "so my wisdom teeth came in and it hurts like hell i dont get surgery till late summer smh",
    "Donde carajos dormire hoy",
    "Iya terus bisanya hujat doank lagi",
    "Pero NAAAAMMBREE Aleksandar se molest y parecia como si le hubiran dicho pendejo y le dijo: YEAH, I KNOW! Y no",
    "no m voy a gastar, ya m canse d decirle lo q m duele para q vaya y lo haga 4 veces mas",
    "Wohi to majburi hoti h. R wo is majburi ka sbsy zada faida uthati h Block kr k unblock kr k kehti ab bolo",
    "I wanna drive to Nc so bad but thats a long ass drive",
    "MUJE LAGTA HE VO WOMAN KO PESA DEKE SAMJA DIYA HOGA TABHI KOYI NEWS NAY AA RHI",
    "Mau juga, tapi stok mi kosong. Kedai samping rumah tutup",
    "My sister just left her dog over here as if I agreed to watch him",
    "Ringam nian samo lanang kegatelan segalo betino di chat",
    "Current realtionship",
    "Ang nakakatawa don, kahit yung matanda na yung bastos at walang modo, siya pa rin yung papakinggan kasi nga siya yung matanda",
    "Uffff Sanju",
    "yeah ig",
    "6 anos a criana t brincando de carrinho, nem e contabilizado como torcedor!",
    ".",
    "Changos tanto as",
    "Deberan transmitirlo en horario Prime, el pancho est repetido",
    "Nan dae akafi afki",
    "I should be",
    "Im glad I met my best friends in college because yall bitches weird",
    "En serio",
    "Pissed off",
    "I feel so bad for my mom shes just trynna watch her Ethiopian dramas on youtube then boom an ad like every 6 minutes",
    "I been wanting to go so bad",
    "This is the \"Me, I\" generation",
    "I dont see why",
    "Baby irritated",
    "I wonder how many people are dead because of Jack Siebert and his parents.",
    "Ah kamu kurang menyatu sama lingkunganmu",
    "vitria fica fazendo as coisas sem minha permisso cr kk",
    "Pues ya que.....",
    "Why am I up right now",
    "Con esta de virus y el aislamiento para que festivo!",
    "the favouritism",
    "Yo, fuck Weedle",
    "superb! Just have to figure out a way to pay for it.",
    "Weird how some ppl can put a damper on your mood",
    "Aurr tumhe",
    "I wish",
    "Damn, everybody and they mamma a SavageX ambassador but meeeee we gotta talk sis",
    "a vient de moi a",
    "you out here and aint say nun",
    "Siap ada jadual melawat nenek aku buat. Merepek raya tahun ni",
    "Cant even smoke in peace but its cool for other people to smoke cigarettes",
    "A que jugar jajajajaja",
    "Mi mam me habla de Angi como si fuera su otra hija Creo que la quiere mas a ella que ami",
    "Entonces es o no es la hija de Jane",
    "TaKaiya really be the angel on my shoulder.... cause listen",
    "I missed unimaid",
    "I rasa kan shawl i ingatkan i ni dah freehair sebab kemain dia tak behave",
    "Vrus pau no cu",
    "Que agite",
    "Yeah yeah.",
    "Ganun na nga hahahaa kairita minsan. di ko din nagugustuhan",
    "Missouri, what are you all doing",
    "i jus want my cod to work",
    "seem like every time i gotta early shift i can never just gts",
    "nazjatar",
    "People Really Be Lying And Be Saying They Hate When People Lie To Them",
    "Han I knw bht khsuh rehti. Lekin pta nai idr kya hwa hota kbi kbi tmy",
    "To engordando s na barriga, at meu pai falou q to gordinha na barriga",
    "Odeio esperar juro",
    "i truly do appreciate the times when i felt 100 healthy because my nose being stuffed rn got me feeling like im on my death bed",
    "stop playing and text me",
    "Thats how my pussy feels right now",
    "Walaya to si jumong mag johnson, lasing ata mag drive. Sa tore pinapatama pota, bandang huli mvp sya bronze ako",
    "Soon as i let my guard down shit goes the same way i always knew it would",
    "Acordei cedo, fiz faxina o dia todo, t toda dolorida, deveria estar um caco, mas cad o sono Insnia uma merda msm",
    "you just gotta push them put of the way at this point",
    "a just gimmicks damn",
    "feroz khan tm waqai lame baat kr rhy ho",
    "How yall thirsty to hit a bar or club when this damn virus still out there",
    "Voy a hablar solo pues! Que onda oe, ideay, que onda prix! al suave prix",
    "Wow you cant tag one person on a thread now",
    "HAHAHAHAHA LEMARINYA BERESIN SENDIRI",
    "bitch u Wanna marry me",
    "Tmr si no le rasco la espalda no duerme y reniega!.",
    "then ash belongs to the streets",
    "Solid argument I didnt realize Ive set myself up to be a priest, pastor or mother",
    "En 3 das todo el mundo es diomedista",
    "3 week family vacation to Germany cancelled. Which included a Green DayWeezer concert in Dublin Ireland.",
    "Coitadinho do Brayan",
    "This girl could protect at least part of her image if she would just edit any of her GOT damn videos",
    "How are ever taken seriously",
    "Que va, investigacin es una chimba!",
    "Irrita yha",
    "Then make those phone calls for your favorite rapist, instead of arguing on Twitter",
    "and they be like naaah like some straight BITCHES",
    "Tum celeb hi ho tabhi reply ni karti Instagram pe",
    "Jajajaja no soy mala, slo te estoy advirtiendo y creo que no hay nada que pensar",
    "Estou comear a ficar com o nariz intupido",
    "Yeppudu bey reply ichedi Zongey",
    "goodnight Alec",
    "A mi que no me venga a buscar ningn wn",
    "badshat gipa uban og mall unya isa ray dala nga exit pass. maypag wa naligo, di jpn ka sulod",
    "In a mood",
    "And if my baby come out bald somebody better explain this heartburn I been having",
    "Me re deprime ver gente en pareja",
    "My coworkers were talking smack in the parking lot smh",
    "Noi, mai noi maanta",
    "que pregunta insert major eye roll here",
    "females rlly do too much.. teach me how to play the game so i can play it with you",
    "Ni es cerveza",
    "Se los regalo parce... Pero sin embargo mi rabia es porque son bulliciosos y encima no invitan",
    "Me molesta tanto esto",
    "Theyre strong but they got too much sugar",
    "YG Solo album: yes",
    "J conheci bem demais",
    "whatever Rayshawn",
    "Oh god wait is June the month where they do that thing again Say it isn't so",
    "vai o bobalho faz nos perde as mulher",
    "I hate when you ping and enemy and your teammate says where",
    "245 01:54 Cuzona: Brota aq no Juscelino, vamos beber Algum avisa q estamos de quarentena",
    "245 00:04 Best Part: Tu boladona uma gracinha sabia 245 00:09 Naiana Flix: Sem graa A eu mato...",
    "Maybe if u WAITED",
    "Wa zaka yi wa hayaniya",
    "Receive healing! Ijn And send it",
    "Is se zyada to mery paas hn",
    "a existe encore a en 2020",
    "Im literally so upset rn",
    "Samalyorlar sadece.",
    "!!",
    "none of ur bizz",
    "Kamu bnyk salah nya, minta maaf nya sekali",
    "Mi madre est enganchada a las turcas es estresante",
    "Ee stills choosthe ippatiki edo disappointment",
    "Essa garota no regula bem no",
    "Okesiipp terimakasih, bantu jawab krn doi lagi sibuk makan kue lebaran and menimbun gopay, bhay",
    "Please place an order for a 6 pack We don't have a supermarket that side",
    "Bitch Im soo childish, I be liking on red boys like whyyyy",
    "Ha to tu baat nhi krti",
    "Al menos ya est ms tranquila",
    "I dont even have the energy to lie to people anymore, it is what it is",
    "!",
    "buti pa si metawin, hindi man lang nakaranas ng kayagitan nung bata pa siya",
    "Video or it dint happen",
    "Nem pedir muito",
    "I will never understand why a bikini top and bikini bottom is sold separately",
    "Pues en ningn momento te dije que por aqu",
    "Oga o. This is not necessary na. Hide your face on this one",
    "astah berani HAHAHAHA",
    "Por la cara de LO, se trata de justificar a cmo de lugar",
    "This adjustment for me is too costly. I'm going to pay two bills kahit hindi naman ako lagi dun.",
    "Odio la pregunta \"y que estudiaste\" siempre es muy incmoda la respuesta.",
    "Girl lmao fuck that other party you got invited to this one first na",
    "..",
    "todo mundo acordado e a Lana no faz uma live",
    "I spent the whole day watching Sweet Magnolias I did not deserve for it to end like that",
    "Ulienda wapi bana",
    "eu tenho que ser mais fofinha.",
    "Me hace dar una re bronca siempre que nombra la otra pajera, pendeja de mierda",
    "Sana vermem elimi pmedin",
    "Busy thi",
    "Gaali kyun Tum apne aap ko ek toh underestimate karna band karo yaar!",
    "Been like this for a lil min",
    "And that person is my cousin",
    "stop it",
    "bzti krrae ho",
    "sht up its twt fault",
    "Jonah has lost FOUR teeth during this quarantine and this damn tooth fairy is going BROKE",
    "I miss having a girlfriend fr",
    "now I cant sleep",
    "WTF ria doing",
    "My mood can change so quickly",
    "T nada boba",
    "Be like say the person wey dey in charge of this light don die",
    "Hatt alag se post daal",
    "que aburrimiento la concha d la polica",
    "La pgina me puso anprim Jsjs seguro que es porque en una respond que el aceleracionismo tiene riesgos,",
    "Me d uma raiva v online e nn est conversando cmg",
    "He TRIED IT",
    "delete this",
    "Despus de ser hipcrita",
    "autoestima ta l no inferno",
    "These lonely nights, I hate",
    "Unless youre Dominic Cummings then you can drive across the country whilst infected with the virus and do what you want",
    "Holden es un bobo",
    "just tried to have a full on convo with da mailman, dis rona really fuckin me up",
    "stc",
    "ya es rutina llorar por extraar antes de dormir",
    "Dhairiyam irunthaaa Intha koata thandi tu ponga",
    "Aish ok n (Eu falei que ia voltar do break, voc que pensou que no! Mas agora nem importa mais e.",
    "i buruk olunca insann bayram mesaj yazas gelmiyor",
    "Niggas love to call a bitch a slut or some shit cause other niggas giving her attention. Maybe If u were doing ur job",
    "I cant find my remote",
    "Obvio!! Ya estn muy preocupados pensando en el 2021...",
    "Yes please",
    "I'm pretty sure everyone knew",
    "Melissa desgraada, machucou meu p e no foi pouco",
    "These arent my issues... I was thinking of someone I know. And I really want to just curse the guy out of her",
    "Lady..",
    "But u dont know that tho and they hit home first",
    "I hate when people bump into me",
    "Aap kl wapas aane wale the",
    "That year when we could still go out for Eid Prayers",
    "shutcho, nah i cant, ass up, dont forget im moving over there next month bitch",
    "Jgn sampe..",
    "Lost my damn appetite",
    "I told you you could get 5k for that",
    "Hah Malas...",
    "Mal, ojal la suban a la 2 , unas ganas de volver a esas saliditas que hacamos",
    "....",
    "Looks like everybody partying... make sure yall stay the HELL away from me when I return in August",
    "Not spoken for",
    "Im getting tired of this routine",
    "Se ve la comisin desde mi casa",
    "start over redoooooo",
    "how many birthdays you got",
    "1:11 y yo viendo porno",
    "So today is a Sunday, huh Let me go to sleep. Wake me up when its all over!",
    "Akm bu yazdn hemen anneme gsteriyorum nk annem bana almad",
    "Alhamdulillah",
    "! !",
    "Malose streak ka sana nakakainggit",
    "... ..",
    "Dr Frankenstein...",
    "I ride this rollercoaster and I never get off. Happens a lot more than you think",
    "Why do mfs start acting funny or barley wanna talk when they owe you like bitchhhhh",
    "De pana y ms si salias de trabajar a ver esa clase",
    "Que eu no te amo",
    "dcimo primeiro o caralho meu amor, um mulhero desses merecia mais oshe",
    "...",
    "Max snoring SO loud right now",
    "this happened on another account of mine. i had to make a new one and deactivate",
    "Is it just me or Adam is irritating",
    "Follow everyone who likes and retweets this",
    "Ini orang rumah belom pada bangun padahal udah jam makan siang dan sore mau nyekar...",
    "Yoo Hollywood u gonna free up a spot for me on COD or what like I wasnt spazzing and keeping us alive last time",
    "oh here come the loml",
    "Fck I hate my body clock like seriously I slept around half 2 in the am How a I awake this time!",
    "Pior coisa ficar falando sozinho",
    "Im not doing this shit",
    "Raya raya ni boleh pulak bangun tdy sakit badan. Giler",
    "Uhhhhhuuummm",
    "im the one watching",
    "Perfect plot",
    "Por qu nadie me dijo que ya se acab la cuarentena. Todo el mundo anda de rumba",
    "Se fue y regres con una le dije que le haba pedido 2 y me dijo que como estaban descompuestas solo me poda ven",
    "Wack af",
    "Que parte de que ya fue demaciado mame con eso",
    "You bitches turn into the devil automatically every month like damn just smoke a blunt a chill yall be lettin th",
    "What did OUR people fight for... This isnt a question or thought",
    "I take back saying I missed Claudia",
    "We need the old sun back this new one taking his job too serious",
    "Wala na sanang discrimination sa mga PA at Pharmacist",
    "Ang dali mag init ng ulo ko this days.",
    "aint nobody give a fuck about your little group. keep jimins name out of your mouth",
    "Why would you be your one of them!",
    "Zorla bayram kutlattrdk kutlayacak tabii yle yada byle byym",
    "U guys never get tired of apologizing",
    "Junjie, eu no sou gado",
    "Wanaanzanga na kuongea kama hujui, by the time unajua vitu zimeenda south",
    "I need a 24hr weedman",
    "No boo to send these pictures too",
    "Bu ocuk da olmasa hesabmza para girmicek Allh raz olsun minnettarm sana inan bana",
    "Scame y te saco",
    "sige lang ate angge",
    "Feel so unwanted",
    ".",
    "hes not coming back rip justin foley",
    "vo falar nd",
    "Mantumantu, pala bapak kao",
    "Reallll active after 1am",
    "Apparently that wasnt hard at all to accomplish.",
    "dont be comparing him to white boys",
    "Y a mi tambien me estresa",
    "I swear",
    "Obrigada, quarentena. J me fez trocar a noite pelo dia",
    "wanting to beat yo ass every time you do some outta line shit",
    "Me when I drop some heat and nobody comments about it in the chat",
    "Blah blah blah",
    "Todos de joda y yo sigo encerrada cmo pelotuda desde el 1 primer da que arranc la cuarentena",
    "Jte jure mdr",
    "Single na mar jaau main isse acha",
    "Ktir aam tbahedlinaa",
    "Grdn en berbat liste Hoseok 28 de",
    "Yo guio malo cc",
    "jus disrespectful of my nigga jm",
    "yo bien feliz con mi paquete de oreos y no haba puta leche",
    "These arent my issues... I was thinking of someone I know. And I really want to just curse the guy out for her",
    "This gotta be a joke weak ass",
    "Yg kmrn sj ghosting bos liat sendiri kan",
    "Wtf Im sad",
    "virgos ruined my life so",
    "Me also bro",
    "Im just going to do all nighter since I have work at 8 fuck it",
    "Hey!! I called you in here to beat him up with me! But noooooo!",
    "Odio el algoritmo de Youtube",
    "Im still up",
    "3:14 da madrugada e nada dessa cerveja me d onda",
    "Comecei a odiar emojis kk",
    "Where my fake boo at im annoyed",
    "When you go out and they just on the phone",
    "Ugh Im too much in my own head rn Thinking of the What Ifs why am I like this",
    "Clip nhi h camera bhi shy ho gya inhe dekhke but rangu",
    "On a serious note, a no wi mek St Lucia no have ntn fi boast bo",
    "Found out the shit doja did...",
    "may ganon pala sjsks. i love you too. hmp pikon parin ako ah",
    "Oh no. What a big problem.",
    "'Dier' seenei olsa bari.",
    "Guten Morgen HerzchenVerteiler Unruhige Nacht Rckenschmerzen aus der Hlle braucht auch niemand",
    "So Class of 2010 really not getting our 10 year reunion party",
    "aku engga",
    "Pqp s queria q o beijo de Bellark",
    "i honestly feel ur not even over your Ex",
    "E eu em So Jos dos Campos, na baob",
    "Mcm takpernah je ngadap boys talk",
    "Aise muh pr bezzti kon krta h",
    "bruh I have yet found a bedroom set for my house",
    "Que re mil asco el pur de zapallo, quien invent esto El pur es de papa hermano",
    "lo Eid pe b",
    "Estoy pensando en que ser de mi cumpleaos bueno ojal al menos me regalen girasoles",
    "Somos amargos",
    "target time sollunga",
    "Sour grapes",
    "Como sempre o crente querendo ser superior",
    "Noiii milega",
    "It felt good to leave on good terms with the man that I love .. shit hurts but hopefully in the future well meet again .",
    "What is the outfit(s) you used to wear all the time, but now you think Is ugly. Here are mine",
    "Ya pas longtemps au tel, la mienne ma trait de grand cn",
    "Damn maybe he should play regular players in the finals and he wont lose so often",
    "3h15 e a insnia bateu",
    "Cos you won't follow back",
    "I mean... I just feel like for me to have all this cellulite, my ass should be fatter...",
    "Cant stand new cristal",
    "....",
    "bat ang landi ng dp",
    "!",
    "She's exposing herself a lot these days Just because her family is against something and she's interpreting Quran",
    "Bonjour boss. Si tu veux laider porter ses pbs dit moi, je peux vous mlanger heun",
    "Sabah sabah nasl korktum ac bir olay m var diye salak msnz siz yaa",
    "Khair Mubarak MA SHA ALLAHHHHHH. Wah wahhhhh ameer loggg",
    "\"iS iT MeH jEsUs\"",
    "Me gusta mucho pero ya no me voy a humillar ms bye :(",
    "Short temper",
    "I cant even sneaky link on my fav sis",
    "Dhairiyam irunthaaa Intha koata thandi tu ponga Ithu thambi pota kodu...th",
    "Confirmo",
    "Tf am I up for",
    "50 RT.",
    "I know Btw Sa7a 3idkoum",
    "Sou mesmo",
    "Lets make songs be required to be at least 3 mins like the old days",
    "I FEEL EXPOSED",
    "Eu no tenho pacincia, mas mesmo assim as pessoas paga pra mim",
    "TRUE TE! GANYAN NA MGA CONTENT NIYA IH. KINAFAME NIYA DAW KASI KALA NIYA MADAMI MATUTUWA.",
    "Hahaha",
    "Esse CoronaVerus acabo com tudo",
    "Tengan compasin",
    "I almost killed one of my plants and my mom yelled at me about it. Like damn how come you aint water it if its that important. Sheesh",
    "Im At This Point Im Tryna Get That Bag And Travel And Complete Goals All That Other Shit Out The Window",
    "Not feeling good",
    "eu s queria dormir",
    "mending bibin main the sims aja daripada main pabji.",
    "Georgia and the fuckin MOSQUITOS",
    "Apparently not",
    "Pues tambin que mal de su parte, todos saben que YM es de las que ms ama y apoya a YS",
    "Ok here it is. I did tho. I sounded like Ice cube in and out. Real West coast rap.",
    "Que vergonha que eu tenho de ter um presidente assim. J bastava o Lula, agora esse incompetente e genocida!!!!",
    "They say Im not romantic I said why would you see my romantic side nigga I dont wanna romance yuh",
    "S queria dormir",
    "Hate how they just send any link for click bait",
    "apenas llegando a la casa del trabajo",
    "Ppl shady AF!",
    "I did this side braid a little bit too tight",
    "If you have a issue be grown and say how df you feel",
    "I thought I was trippin",
    "Yall love to hear it... Cut it out",
    "Pissing me off that rb songs are getting so short",
    "Number",
    "Ez 1K di nakapaghintay sa 6.6",
    "The damn video",
    "bye David",
    "Huh",
    "PTDRRRRR et toi farah",
    "I do!!",
    "Parceque j'arrive pas follow back actuellement donc vous avez arrt de me follow vous aimez trop intrt",
    "Aku lho wes moveon",
    "I could be completely ignoring a nigga and he still gone be extra.",
    "Se juntan todos y la boluda ac acostada buscando que mirar",
    "and all em of use pro 2 and go left right and say they good",
    "A mi no me gustaron",
    "Woke up thinking Ill get some attention and he still playing this damn game",
    "nggak akan kembali kalo yg di doain org yg suka menganiaya",
    "Quem faz isso vcs",
    "First do follow back then",
    "\"Everyone loves yama\"",
    "Rindu kebebasan",
    "Da me aparece um co da PQP e fala que eu sou metido. Correo...: Metido no, sem intimidade com vc",
    "Adik aku dua hari ta tegur sebab merajuk, tiba tiba pagi raya tegur sebab suruh iron baju, bukan reti nak minta maaf",
    "Seductor Dios del Trueno",
    "bitches can never be happy for u",
    "just got a 36 kill dub with the bot fam. wish i couldve streamed this one",
    "Ah be jailson!",
    "Ni pintaba dormir sola",
    "Oh ho",
    "just thought about how other bitches be lookin at him, now I gotta attitude",
    "Eu tenho, viu",
    "Everybody keep saying I lost hella weight trust me know bro",
    "i know i just started season 3 but fallon and blake are terrible they havent checked on steven in paris",
    "A mi ya no me da miedo nada, desde que me despert con la alerta ssmica mi vida cambi.",
    "My niece asking for pancakes at 11pm",
    "this igs from newwie which is in his highlights",
    "I be damn if I get beat up in my own Sht.",
    "Cest Drle a Le fc Twitter arrtez de vous moquez des fministes vous tes pas drle",
    "Bi kere bile nianlm olmad. Biraz yetinmeyi bilin.",
    "too late",
    "Y nunca que pusieron las vrgs de sus vatos",
    "varios nd pra fazer",
    "Man was just minding his business and enjoying himself, but no. Its a problem",
    "yes you are dont argue with me",
    "Jeez why cant I jus have both",
    "not at my friends telling me that i dont look my age what should i do with that info kinda wanna be taken seriously din naman hellooooooo",
    "On se foutait de ma gueule une poque avec mes 1h30 de course tous les jours Voil le rsultat",
    "ayyy lng ing note keep that in mind you know na dali rata ma fall sa ingon ana",
    "El 2020 ha sido un atraso a todos mis proyectos",
    "Aowa Guys, I've had enough.",
    "A baadha enti Maalaa smooth ga matladachuga",
    "Huy perdn",
    "Dormir a tarde toda pra agora ficar acordada.",
    "Don't say a word. You've said enough",
    "This how I know yall aint black",
    "Fdp s me enrolo",
    "apki lover ka bol rha",
    "mana ada apa apa Selamat hari raya nina!",
    "Temen kantor tiba2 Whatsapp minta tolong forwardin email kerjaan. Ga gw read",
    "Kenapa aku ga ikutan GA Ya aku paham karna aku ga dapet karna seumur umur belom pernah sekalipun menang GA",
    "Hate taking care of drunk people",
    "Igual ah tampoco sirven",
    "Un da de estos me va a dar algo si cada vez que estoy durmiendo me llama a esta hora. Despegada de la cama salgo",
    "Seriously",
    "Astuuu, korang seronok dating berdua kat atas bukit tu... Last2 mati dua2.. Padan mukaa... Hmmphhh",
    "Tu bara hai",
    "AYOKO NGA",
    "just apologize",
    "merda",
    "Chinna account ani chinna choopu chusthunnar",
    "Apka husband agr apko mehndi lga rha to hmy snaps mt bhja kro single log b hty.",
    "That's no excuse",
    "I hear idiots speed racing in the suburbs again",
    "Fica na tua a q tu t errada",
    "biarin aja. let everyine see who's the \"9Ay\" one",
    "Di ako naeexcite sa online class",
    "Why do people feel like its okay to call me through Facebook or Snapchat",
    "I just want my girl rn but this mf sleep",
    "Pictures to dikhai nhi",
    "You got to take this seriously Democrats will kill their own parents if it gets them elected. Time t",
    "\"Exaito, exaito\"",
    "Lowkey miss Ciera",
    "that One comment.",
    "Big girl like you scared of ordinary Tsaka",
    "Monie",
    "Boverin ilk gn imdi ne gnlerdi diye halimize alyoruz",
    "Yen a elles disent elles prfrent les 1m80 alors quelles bgayent devant des 1m70",
    "Jajaja los amigos no se eliminan",
    "kinda question this is",
    "T cheia de dor, sei no emmm",
    "Dormir sozinha horrvel",
    "A nigga dry finna be up all night",
    "Palabrita que estoy odiando y: CONNECTING...",
    "crush",
    "One of my uncles told me a man has to spend 100k on me before I spend 10k on him. He said it categ",
    "De verdak que",
    "ngano jud kaha mga iring tapolan mn di makig dakpanay",
    "Ser que ya me puedes responder",
    "Donc il ne sera qu'un prte nom. Un maire fictif en sorte.",
    "Wey tenemos que ir a acampar, obligamos a mon porque dice que no le gusta",
    "why he block me mid argument i have more shit to talk",
    "My package got lost in fucking Tennessee",
    "bruh i keep fuckin sneezing",
    "Waze wabuhlungu umzimba akuhlaleki ngisho kahle",
    "I need someone to talk to but who do I got just me",
    "im single but if you see me w my favorite ex mind your business bitch",
    "My bf blew it today. now we both aint getting cuddles tonight,",
    "Definite female energy coming from those men there.",
    "And do I hate it",
    "This is how you know youre stoned. I was wondering why I felt a breeze checked all my windows. THE FAN IS ON",
    "Just say baby I wanna see you damn girl",
    "Thats yall problem now",
    "Siiii y a leer un libro vamos para que le de sueo El conde de Montecristo",
    "Lebo a ko eme tuu.",
    "Que fastidio cuando uno empieza a hacerse mentes locas",
    "Gusto ko nang matapos to at makagala sa labas",
    "If Im getting sick I swear to god",
    "Tano u se odseliti",
    "needy",
    "..",
    "1000 45",
    "Ive beeeeen up, Im gonna have such a long day",
    "heart been broke so many times i dont know what to believe momma said its my fault",
    "I aint seen no big booty bitches, Ive been tricked",
    "Pyaar andha hona tha Lekin itna zyada bi ni",
    "J falei que nunca mais, acabei fraquejando",
    "De prenderme y salir a matarme a trago",
    "Nganong makig eye contact man jud basta magsugat Awa naga assume napod ko nga u like me too",
    "yall take 2 lil sips and swear yall drunk ion like nun bout it",
    "i CaLlEd YoU well bitch did it go through No. So what tf makes you think ima see some shit that aint go through",
    "9 . . , .",
    "These type of blackest weight a freaking ton",
    "Sueo que me jodiste todo el da, donde ests ahorita",
    "1RT ..",
    "Lol OF COURSE and here I am trying to figure out which one looks the most like Seto Kaiba",
    "Boy bye",
    "as no juego",
    "TR40 0006 7010 0000 0057 7863 52 YAPI KRED ABDULKADR KILI sen 4K sn bana at dz 10 bin olsun",
    "Smh",
    "imagine being over 12 and still getting",
    "Cant sleep",
    "I have had the cutest pic that Ive wanted to upload for foreverrrr but my bra is showing anybody good at editing",
    "Wena you don't make your intentions clear in the beginning. You only mention that after hitting.",
    "who was talking to u",
    "I was so sleepy that i really typed 2 instead of 1 fml",
    "I cant scroll down my TL in peace at night cus you keep postin insidious lookin shit",
    "Why, yes, they do.",
    "bsdk",
    "Tidak semudah itu ferguso! Semua pertanyaan itu sekarang di lontarkan melalui virtual",
    "Ik you in that bitch still throwing yo shit up my boy",
    "usme Kuch lgaye k ni",
    "Mein ne to black phna hi nhi",
    "Ya la termine y que final tan qlero exijo la 2da temporada! Y por favor si sobrevivi",
    "Yo no sirvo para nada con hambre y sueo",
    "070m4784d4167 CK663",
    "Iri bet",
    "Dormi o dia todo e agr eu que lute pra forar o sono a vir agr",
    "bi g nghe vui tai qu dy cu M bi no n ht mng cng thy hay ht",
    "Gimana,klo kamu aja yang minum",
    "sebok dengan orang lain je",
    "Team ketupat di aduk",
    "Fuck it colombia in December",
    "Haan. Paise to milte kam se kam",
    "Sobraaaaa Natulog ako ng nasa 200k tapos paggising ko ganon pa rin",
    "2.5m abi 2,804 followers",
    "hope you followback cause I know you pretty girls",
    "balik jam piro",
    "napaka yabang",
    "Bna lo. 5k eidi k liay itna b ni kr sktay",
    "\" ... \"",
    "me refera a los otros servicios de streaming",
    "Bu bayram manitayla gezemedik ama olsun",
    "E a disputa do ronco aqui est grande, de um lado e do outro",
    "Well stop ignoring me",
    "im sleepy i hate it here",
    "Eu consigo me estressar com qq jogo existente",
    "I wish I would tell a bitch Im too pretty to fight girl Im finna beat yo ass",
    "Deja no me puedo ni dormir un embole tengo",
    "Las enfermeras contando historias de miedo en este momento tan beeellaaas",
    "Ooooo she him",
    "He sent me this after I posted a picture of me smiling.... can I kill him",
    "Im agreeing",
    "...",
    "Dont call me in the morning its sunday",
    "Sicka seein all the bitter dudes complaining about their bms on Facebook cus they have to pay child support. And t",
    "....",
    "Ya me hicieron hacer muchos corajes y ahora tengo hambre e insomnio. Muchas pinches gracias.",
    "ooooo she got him so hard",
    "beni glmsetmedi",
    "Ugh, right",
    "JURO QUE ODIO EMPEZAR UNA CONVERSACIN Y QUE EL OTRO SEA CORTANTE, OSEA. PERDI MI DIGNIDAD POR VOS, MNIMO PONELE ONDA, BOBI",
    "500",
    "Ohh Kl btana tha na Sunday Ko 11 bje uthna hota h mereko",
    "Watch your words",
    "Well Im not going to stay here, and Ill have nowhere to go, so dont get busted again EVER",
    "i wish this nigga would social distance from social media",
    "Nv garu andam epdu nerchukunv mawa",
    "Always up late smoking by myself",
    "Tum sab laKre 1 tweet pe 100 like 1000 follower or larka sab 1 tweet 0like 0 followers",
    "I cant sleep",
    "Eu entendi tu no da resenha",
    "So I just listened to the entire song and HECTIC",
    "I hated a lot about this but the way she said \"congratulations\"",
    "I uhhhh okie a lot to confirm ur ethnicity",
    "thats bc you said no to me",
    "gabriel me deixa super preocupada com ele e depois q t bem finge q nada aconteceu",
    "oh boy this migraine is creeping",
    "Starting to wonder why we even have weather when data is never available to make it useful.",
    "Oh Now Whos Talkin Bout Feet Now",
    "Me arrepiento no haber ido las ltimas veces a T7.",
    "Punca jem",
    "Supuestamente, pero creo que vamos a pasar navidad en cuarentena",
    "I need to struggle of until I get Mercedes lambo and many more....",
    "This lady is being such an ass. She bout to piss me off.",
    "Why does twitter make me anxious and Instagram makes me happy",
    "Man everybody either in Texas or Florida for Memorial Day weekend wish I could have went stuck at work",
    "No se ve nada ms que dos morritas imaginndose cosas",
    "chris is too spoiled got me up at 1am cooking",
    "I cut it off and she complained how it was so hot. So I cut it back on",
    "I dont have mic",
    "Loml come get me !!",
    "kala mo prank yon totoo yon",
    "But redneck Rodney believes he wants to know where him and his tractor are at all times Americans!! (in Aladee",
    "Nadamas digo",
    "I hate when Reggie doesnt wake me up",
    "I want my own friend",
    "Migraine",
    "i really want to get up and leave juss to hurt him but its only gone hurt me so wtf to do!",
    "Gitimba",
    "Joder solo arruinas mi estabilidad emocional... Me cago en la ostia",
    "No you dont glad yuh come out come see nothing!! You were going to your bed",
    "Ve iekli elbiselerimi katledecek gbeim",
    "Guten Morgen Jetzt is schon wieder Sonntag Warum vergeht dad Wochenende immer so schnell",
    "luh ang epal nadelete ko pinned tweet ko",
    "But like why",
    "Ye to achi deal nhi hai",
    "Ojal mi vecino pele a su perro",
    "You and Jordann just tagging up on me 247 not getting you guys shit for any holiday or bday no mo",
    "After doing all these, how many FOLLOWS will i get in return",
    "How I have unlimited data but my hotspot not working",
    "T Nd",
    "Mentiraaaa",
    "Siempre que compro plantas me quieren ver la cara. Y siempre le llevo el chisme a mi hermano, como si pudiera h",
    "La ltima vez que fui por mi medicamento al IMSS me terminaron entregando 14 condones que an conservo Me vieron",
    "Ill never understand..",
    "Ayun rajin mandiin, bkan rusuhin",
    "Aap sab ke samane meri izzat ka faluda bana rahe ho",
    "Im still hungry",
    "kung kelan ako lobat saka nagiging maganda ang laro ko at nananalo tapos magyayaya rin maglaro kung kelan lobat",
    "Ini bocah satu blagunya selangit bawa2 nabi kita.",
    "totoo ba",
    "Insomnio time",
    "Lo rpido que me hago la cabeza, y lo pero es que la termino cagando",
    "..",
    "wtf i jus ate some",
    "all on video chats with racist I was roooting for her",
    "Nah the cashapp aint broke, you is",
    "Going to sleep Im blowed",
    "Dont Do Her Like That",
    "My eid will start around 3 since my husband slept at 8",
    "Others: Wow Engineering .... Me: Been living with engineers for about.. My whole life",
    "Jajajajajaj anda a mirar netflix",
    "Mtlb koi value hi nhi hamari",
    "saving money so hard when u luv drugs",
    "Esse jogo t escroto de tanto hack",
    "Aint no resin for this shit, they killed nip at HIS OWN STORE bruh",
    "Click bait.",
    "Dua\"ny kucing, kelakuan kek tomjerry Akur pas mau bobok aja",
    "Dy du gi thori dar tak",
    "Ainda no cheguei a esse ponto, mas talvez chegue logo",
    "Wish I was there",
    "Extrao las verdaderas fiestas y chupas con amigos. Esas cosas virtuales me dan pereza.",
    "Me muero esperando que mis amigos me contesten para ver una foto",
    "I wish a bitch would turn my game off while Im in the middle of playing it... we wont be together no more",
    "Gnaydn, babamn erken saatte uydurmasyla aynen byle uyandm",
    "Chp b nh tuyn truyn phim m cui cng giu ht l sao Ngh ti m tc",
    "living in Bondage was a 200100",
    "Nigga pump fakin",
    "Not for me Im the one thats always up",
    "Bs Ya Allah itna confidence mil jaye zindge mn k bnda is munh k 7 bh okaat c bahr hu ska",
    "Si, por que no somos mutuals",
    "its only reasonable they blocked you bb its J eye emojis are so toxic agh",
    "Just walked from the 100s to da 80s just to get food from peppa's",
    "My mom had to change hers because she caught onto me forging hers",
    "I was almost sleep then wide awake.... man",
    "Alright now they playing dirty and thats not okay",
    "Haam, vai deixar minha sombrancelha fininha no n.",
    "Ih balamu mo tutu ne i love you mahal ko",
    "oxygen and neon are gases as well",
    "Aaj kal 1617 saal k bachhe bol rahe hai \" Yeh duniya badi madarchod hai \" Abe Bsdk pehle duniya dekh to le",
    "Bisa bisanya",
    "Gave hime the benefit of the doubt",
    "man i hate when niggas cant control they bitches",
    "Can yall please put Peppa Pig on streaming services",
    "I ask you wsp you say you dont know like you got amnesia",
    "Tache",
    "Mas uma noite acordado",
    "Your username is quite apt, rubbing it in like that",
    "Sry Bro Endhuku veaado athanu tweet",
    "shunga, ako to in between nyo ni nove ahay ano ni nga psych patient man tsk balik to sa garden pls",
    "yes you and nova took my damn meme and posted it on the tl as if i wouldnt see",
    "Phir kis se mil kr ho rhi h",
    "Sad news here. This was my favorite place to go in CWE.",
    ".. ..",
    "Perro oso, que se ponga a trabajar.",
    "Don't do it, please you better ignore her",
    "Bump gives me more motivation to get better and put the online shit talkers down and send them home wen it matters.... ON LAN",
    "Ofc I never win",
    "Ugh having nobody to talk to is lame",
    "No",
    "Sorry we werent able to be there Mahni MeechyI promise well make it up when we see you guys!Miss you uce",
    "Kuachika",
    "Paano ka naman magdidiet kung puro pagkain nasa feed mo.",
    "!!",
    "Mano No Entra Na Minha Mente, Que Aborto Teria Que Ser Legalizado. De Forma Alguma",
    "Queixada abusado cara",
    "Chile the last episode was alright, they confused the shit out of me and left out a scene",
    "Gaush ngejek masnya.. mnding tmnin sy rebahan sini..",
    "Im really confusing lol, well so Ive heard Im indecisive..",
    "I was hungry",
    "E srio",
    "la foto de rubia no ayuda a cmo te ves en la de negro",
    "Tout a cest toi",
    "omm he with the wrong bitch bro prob why ptsd aint its best when he was with ari humble beast had just came out",
    "feeling nauseous again",
    "im mad i missed the durk vs herb battle",
    "I just want head",
    "its not me that needs therapy its my family",
    "Eu na madrugada",
    "The rude awakenings yoh",
    "Girl wth kids gotta do w it",
    "youre probably only saying this bc u want the pc",
    "Joo dormiu na ligao affs",
    "Kemaren ngaku punya pacar kemarennya lagi jomblo sekarang ngakunya sendiri",
    "Guys always saying \"I don't get the joke\" \"I'm missing what's funny\" When their girlfriends laughing",
    "marupok ang gaga",
    "Lol... is not as if you completed yours",
    "yall i keep getting headaches at night. like crazy fucking migraines. Im annoyed af.",
    "I hate not being able to sleep",
    "xito manga de aburridos",
    "So I really cant go to L.A next month for my birthday! bc they wanna be closed down till July",
    "I really want someone I can fall in love with and just do everything with. Tired of females tryna play me like ioon got a good heart.",
    "pic",
    "Sabia e pq no me mandou mensagem, acho muito bom",
    "Okay, ya me est dando ansiedad",
    "and we that don't",
    "Jum, pero t eres bumangues pez",
    "like cause now youre being ghetto",
    "Epa namma ithu pola thala kuda photo edukka porom nu theriyalaiye..",
    "rGOO56 OiOK6683K6402",
    "Just ignore them",
    "Tangina ni psalmel",
    "Guess Ill just jerk off per normal",
    "hi aaliyah",
    "I hate this.",
    "Ya me haba olvidado de que me tenan que dar la nota y mi compaero me hizo acordar a estas horas que chistoso",
    "Tamos fritos por qu decretar medidas ms duras ya no se puede, no lo soporta la economa y est at",
    "khair Mubarak",
    "Shareef sirf wahi hote hai, jinke \"kaarnaame\" pakre nai jaate hai",
    "Ner koun ter faih 23 ka ban koye",
    "Cassper and AKA are annoying",
    "Its shorty weekend n Im n tha house I knew I shoulda went to tha M w bra",
    "Me 2020",
    "ketika doi bilang mau telepon namun kenyataannya sedang siaran lgsung di fb bareng temannya... .. akhirnya jad",
    "still up",
    "You sef Dey form posh afeez What a wawu.. tani fun e ni cereal",
    "Klo ada orang dalem apapun bisa kali bang",
    "This is corny",
    "Don't Ruin Your YouTube Videos Fa Ignorance",
    "Perdi o sono",
    "Update: they still stupid and still ugly",
    "Abafundisi bazilambele nje they want imnikelo nje thats all.",
    "Her yeri trmalayan kendini sevdirmeyen egoist kediler mi daha nce besledim bir daha asla temmuz da k",
    "Oops sorry but yeah omg",
    "Busy ya Bby",
    ".. .. ...",
    "Il manque le drapeau Isralien derrire lui...",
    "T tienes otra vida, abandonica e infiel..!!",
    "do giveaway Oo",
    "I think I had corona already",
    "La gente aqu no tiene las santas bolas de responderte un twitt an sabiendo que lo vas a leer",
    "will know",
    "j comeou tudo bem",
    "Duermo 2 horas y me despierto Que me pasa",
    "eres la mmda hijo...",
    "Bruised my hand foot.",
    "Magpaayuda naman kayo sa nagsheshare ng memes nyo",
    "Insnia maldita",
    "I done with darkskin men",
    "Algum pra bater um papo a",
    "I needa change my ways already because Im at the point to where I cant even stand another minute of my stupidity",
    "My data as a whole is just moving slow. I hate Verizon",
    "Bienvenida a los juegos de censura buenas cuentas del pjaro azul...",
    "()",
    "Like beans them for make",
    "My 2 am brain is not being kind",
    "no quero",
    "Vou tentar pedir pelo app tomara que eu consiga",
    "En friends sapudranuva",
    "S pq quero solta pipa",
    "I'm hoping he is in a small room wearing an ankle bracelet.... I'm trying to remain patient waiting for his ARREST",
    "Km mah kan shebook",
    "Ke zamme hao, motho o motsho ha a na tanki",
    "7:00 need to hurry tf up",
    "Ppl dat kant hold dey liqur get me heated mfs b pukin errwhere",
    "Selamat hari raya daus. Semalam vc tak angkat hm",
    "Ajak tetangga kos an.. meski q udah nyoba dulu, kenalan aja susah sih",
    "ms para el orto no me puedo sentir",
    "ceh mana aci",
    "!",
    "He who finds a wife finds a good thing, and Delilah was a girlfriend",
    "!",
    "Fight club",
    "stemiyorum",
    "Ahora yo soy la mala",
    "Odeee son, I cut it out and ever since quarantine started I just been eating mad cheese it gotta be st",
    "Heard",
    "Im too damn loyal if anything",
    "Bide bayram mesajyla uyananlar var onlar daha fena",
    "john is stalking again",
    "144. Toxic, but okay",
    "33 tickets later and not one singled village I want showed up",
    "Bood up and shit I hate it here",
    "Hade grootman",
    "i hate it here",
    "MSM have gone beyond pathetic They are an embarrassment.",
    "No la capeaste",
    "Lmao could have just killed me",
    "No pido ms consejos",
    "Apose",
    "zd",
    "150 cc I'm hyped!",
    "Ho jao",
    "Umpu",
    "\"Lovely jubbly\"... Does Cockney rhyming slang even exist anymore..",
    "Going out for smoke now",
    "im a Virgin by now",
    "Algn da lo voy a hacer cagar en verdad y va a dejar de joder",
    "Exactly lol",
    "Hani yoktu misafir",
    "My ex really fucked my finger up",
    "Eu no vou fazer ao social sem dormi no n",
    "Bruh why do I have to feel everything too deeply I love hard but I feel pain harder",
    "Ben de gec yattim namaza bile kalkamadm babam da isten gelmis kalkin yemeinizi yiyin geri yatin diyo geri nasi yatacaksak",
    "Still no response",
    "just peeped something all I gotta say is some bitches are fake asf",
    "esto est bien vacooo",
    "JayDaYoungan can get Mulatto Bih Im most definitely finna shoot my shot at any given moment...",
    "Birazdan akrabaalarla grntl bayramlama merasimi gercekleicek",
    "The \"extra\" white power this guy has (is allowed) is pretty creepy...",
    "Fuck you louris",
    "As cualquier mujer le dice que si.",
    "No need of fake wishes!",
    "Zehehehaha ndale pues",
    "go down ..",
    "Te odioo",
    "why cant u be an ot5 luvie",
    "Kiman soran chuw buthi lagan",
    "pigeon watching",
    "kumele sikhuze abantu abadala manje",
    "J experimentou antes de falar do prximo se colocar no lugar dele Ou sua arrogncia no permite",
    "Sende ne duygusalmsn be",
    "Constantly calling or texting me will not make answer",
    "Instant indeed",
    "19 me",
    "Al segundo captulo de Control Z ya me haba arrepentido de ver la serie...",
    "Konni Scenes Tisesi Untey Kanisam AvG i A di Ah Eagle, Train Scenes",
    "I want a scoop of strawberry ice cream and its 2 in the morntinggg",
    "uy as que chiste. Ryuk el buenote... Bueno ya.",
    "I wanna go out...",
    "Now why it pull up someone I just unfollowed",
    "Pls cyst don't say the N word!",
    "IKYFL",
    "why can't I be in love agusto siempre hay algo que tiene que cagar el palo",
    "Kitna rotlu hai.",
    "u yang ay muntahin",
    "Wow. Be safe my dude",
    "The Curse of Sandy",
    "T com uma sdd da kailane aq em casa me enchendo o saco",
    "maybe if you played with me",
    "I hate ig twitter where the real stuff at",
    "do them sober if you high they wont come out right",
    "Porra s tapa de qualidade Man",
    "Hah paan sih",
    "3yza asfer 3 days El Sa7el",
    "Said a catd b stan where's she",
    "Aap k liye nahi tha",
    "lisa always silent asf",
    "After the second movie kill all three. But also bring Big back to life and kill him again.",
    "but Im mad at you",
    "Harini semorang ootd ambik heel aku, untung ada kakak rosak kang siap laa",
    "So kelangan pala ng PH phone number to register sa PayMaya.",
    "Ok.",
    "Bitches be nutting 18 Times and still wanna fuCK girl lay tf dwn I got asthma",
    "Content unna tweets veste better But content ledu Show ur rampage by blasting Retweet button",
    "Tan cerca pero tan lejos",
    "I hate working night shifts because I can never go to sleep",
    "hmmmmmmm I seeeee",
    "Acha",
    "crlh eu tenho que lidar com a Izabela falando vrias merdas",
    "Starting arguments",
    "rMOK8 100 OiOS9914S7203",
    "Sin nada de sueo",
    "Wkwkw kek gatau aja kenapa",
    "no pra rir",
    "I dont even go running anymore cause theres HELLA people just hanging out ugh",
    "Ele se diverte, mas eu no to rindo zuera to sim kkkkkkk",
    "Mfs on here talking about Yeah eat ass bro you dont even eat your veggies shut up",
    "i tried being nice to you and you were rude.",
    "Ill make time bullshit",
    "La perra se digna a no responderme que le ocurre",
    "5 flats Fir bhi content nhi dete",
    "Me pongo a tomar y me entran arrecheras ash",
    "que bellakera mas cabrona",
    "Jacob...... he looks like he would be in the hype house",
    "Solteira no, no terminei cntg ainda",
    "Ni reuniones de dos personas",
    "Te reviento",
    "Lost u to the game i gotta hold that",
    "These people are not from Pmb s'funa iLast Dance thina... S'funa inyama therefore besizoyothandaza ngase eBattery",
    "mbn to have someone geeked over you, and not just the beginning.",
    "saat nce uyumutum oysaki.. Gnaydn",
    "I hate you Yaar......",
    "meus ps esto congelados, quero ver eu conseguir dormir desse jeito",
    "Ahora siento culpa despus de comerme todo el paquete de galletas marianitas",
    "Yo le dije pero el solo quiere andar con su pela de juan pablo duarte",
    "Why tf everyone think I always look mad",
    "Literally took a nap now Im up",
    "..",
    "Cst une sunnah et tu pourrais considrer notre fte avec un peu plus destime qd mme",
    "Yesss!!! And I tried to get around it by programming my face with the mask, but it wont let you",
    "Siempre tolere a la gente que se droga,hasta esta noche",
    ".",
    "Oh So her name won't enter list or what",
    "yo mas lo que me dobl pa verle la etiqueta al vino de Changmin porque el corcho deca \"Ch....\" pero no pude oh",
    "Susah susah bersihin badan biar ga item2 amat, eh mak gua jam segini ngajak keliling bete banget Mo ngeluarin jur",
    "Ya son tantos que en el ltimo censo del INEGI aparece que por cada hombre en Mxico hay 2 mujeres, un joto y un oxxo...chle",
    "Que pinche coraje!",
    "parang walang ngyari Min Yoongi ah",
    "Mangsute ra anyar bang padakno nyolong",
    "Im heated rn",
    "Que carcter ms hpta me cargo",
    "Yok artk",
    "I'm willing to bet my empty bank account..... He's going to be late as always just like the unemployment grant",
    "I hate when niggas I dont know dm me late at night tryna link, like no stranger danger tf",
    "Dmedim",
    "( No vai precisar voltar porque no vai ir embora E se voc tambm est, me deixa ainda mais feliz!",
    "Eu arrebentei meu carregador de iPhone com raiva, ainda bem que eu tenho mais 4",
    "do you want to trend soobin str4ight instead do you WANT soobin to deactivate his twitter",
    "pero si t ni cachetes tienes pa que te quieres andar haciendo cosas en tu bella carita",
    "Ay si pintor pintor",
    "Lo nico que si me emperro fue que te dije que vieras de abajo hacia arriba",
    "yall homeboys really dgaf bout yall",
    "dont call me hun",
    "i want to eat ligula",
    "edi sana all",
    "Me every time she falls asleep without saying goodnight",
    "Insha Allah",
    "Chce mie ju to gowno za sob",
    "Qu de qu",
    "Mahal juga Ada kualitas ada harga sih.",
    "Me cae mal que anulen los mensajes de Ig y lo peor cuando no se quien lo hizo",
    "Quero ir dar a surfada matina",
    "Byle bir abla istiyorum",
    "Gue kelaperan dari pagi. Kirain siang bakal pada buka. Ternyata pada libur, termasuk Pizza Hut. Mampuuus bingung bingung dah mau makan apa",
    "Lord, hear our prayer...",
    "Cynthia Moringa ni",
    "Sir Please Save Tirumala",
    "Haciendo fila para regresar al gabacho",
    "Me estressar um pouquinho no jogo p me dar sono",
    "LMFAOOOO damn sis he aint even tell me ya was together",
    "Das ist echt fies!",
    "Some people are",
    "Por Lolito voy a pasar dos dias sin fb al parecer",
    "Te odio",
    "Is this not my family is the girl taking 45mins shower by 8:30 the brother sleeping is me",
    "the line at In n Out in katy yesterday",
    "no they r being crazy 2nite",
    "Justru di dukung, mumpung corona nih gausa mikirin uang pesta..",
    "emprestei pra minha prima at agora aquela corna no me devolveu",
    "Wish I could dedicate this line to someone",
    "Im thinking its later than 1:30",
    "Tenho vontade de bater no Xexe as vezes pra ver se volta pra realidade",
    "whyd u delete it bitch",
    "I havent lost a nose ring in yearssssss, bro wtf",
    "Ion like the air fryer it make fried chicken taste healthy",
    "Eat sleep going for little work at and then repeat boringggg",
    "Getting the hiccups while smoking Rey just put the blunt out",
    "Apparently Im always picked last. In a everyone can go fuck themselves mood rn.",
    "girl wtf",
    "Olha a hora q eu acordo s pq dormi cedo",
    "She gone die if I say no tho!",
    "acabei de me assustar com a luz do celular e essa porra t na mais baixa",
    "Alaipayutho",
    "Akkians follow jatin Uski old id suspend ho chuki hai",
    "not tryna be yo rebound bitch",
    "i actually hate rya",
    "It's a Sunday",
    "Podra decir que extraara el \"jugueeeemos\" as que jaflasha",
    "Ohh look Im up late at night again writing yet another song",
    "thats when yall start leaving shit",
    "y en esta ocasin, ocuparemos dos jitomates... ese ocupar me hace mucho ruido",
    "Nakakatamad din pala pag wala kang ginagawa mag hapon.",
    "Annem saat 6 da uyandrmaya balad bunu baard saat 7 ruh gibi evin iinde dolanyorum demeyin bana",
    "rDI69 100 070A7575A0048",
    "My ex trying to explain to me how sorry he is after cheating on me",
    ", voting",
    "Unna illa black",
    "Sure is...",
    "Pues si. Estos individuos son los que gritan libertad.",
    "Ainda bem q no nos encontramos O cara muito machista chega dava enjoou",
    "My car got so many damn bullet holes rn this shit look ghetto",
    "I hate that we dont have a video of the Cosmopolis screening from inside the theater",
    "Pooping is normal hey but nobody wanna see that shit.",
    "Carncia nessa quarentena lixo",
    "My baby better not wake up cus dumbass people wuna light fireworks rn",
    "Its too damn late for me to be eating a hot pickle and hot Cheetos",
    "Mom dad se milwaunga, oyo me nhi bulaunga",
    "For tutorials What else, for.... Friendship FOOD sake",
    "Sem sono e com fome",
    "Blng mksih ke",
    "I wanna know why my ex still talkin bout me if still miss me dont cap on social media pls theres too many screenshots to put up",
    "Thu",
    "So thats (1) a deadly virus (2) murder hornets and now (3) roving gangs of aggressive rats...2020 is the worst.",
    "Dukan se",
    "every single one of these rich bitches (except guzman and ander) can fuck right off tf for coming to my ted talk",
    "Nahale fir",
    "MOOD",
    "If you miss me text me",
    "eww. ang low. slutshamer.",
    "I took a nap now am wide awake",
    "Another L For The Lightskin Community",
    ".",
    "this is literally what makes me depressed",
    "Lockdown m bore to hoga hi",
    "Bona",
    "Dijo o no dijo",
    "Twitter restrict kardeta hai nahi toh main kitabe likh du har choti baat pe",
    ". !",
    "Ikr I freaking hate it here",
    "Ma av 3ayda anda b zawqa l dav hawa jik hosaya yan mn btnee",
    "Ma av 3ayda anda b zawqa l dav hawa jik hosaya yan mn btnee",
    "FC 1.5",
    "Wrong fckn cheeks sis",
    "kampretttt, dah lah males sama gail",
    "Beyolu'nun yeillii gzleri kr ediyor Manolya nazl bir aatr. Ar rzgar sevmez. Kelto aalarnz olmaz",
    "Mantan muncule setaun sepisan pancen. Yo pas ngene iki",
    "I always try to cheer myself up by singing when am sad... Most of the time, it turns out that my voice is e",
    "\"TREASURE ROOKIE OF THE YEAR\"",
    "Era mi nica condicin",
    "Patalone Untadhi ra",
    ".. Fans !",
    "Queria",
    "Smh",
    "El amigo me estuvo jode y jode que escuchara su podcast Fav por fin logr que me gustara algo que a l le gusta",
    "Maana a gastar gasolina, ser.",
    "Bayram kreasyonu",
    "En la puta vida me van a querer as",
    "..",
    "Piadista voc em",
    "so rude of her",
    "Oh, the privilege. And so violent. Im appalled.",
    "Up by myself",
    "Ni si quiera me agregaste al grupo de Armys Chile NO!...",
    "from across the country... k sounds good",
    "Ga tau kondisi malah memaksakan kehendak",
    "Falta de sono",
    "Boriyat ki ganti baji",
    "Toplu mesajlar samimiyetsiz buluyorum",
    "dihh",
    "Falei que tava cedo",
    "tik tok don't deserve this anyway",
    "Its 230 in the morning and Im wide awake",
    "Hable al 911 para reportar pero van 5 veces que llamo y nadie contesta",
    "Ya Eidi mili mujy",
    "Niggas all want the same thing from me so I dont even know why I try anymore",
    "suno",
    "Camera man nh hy hmare pas",
    "Yr yh b koe eid hai boring",
    "Lluvia con carlor",
    "La le wo b",
    "Me voy a tener que ir a dormir sino",
    "i wanna smoke so bad",
    "Thats how I feel about mine he has no consideration and he dont stop until morning time",
    "I hate typos so much",
    "Mood raya kelaut",
    "BTC Oh plz I saw KAACHI not eve a whole month ago and now BTC Aishh",
    "yep it is but we survive",
    "mai and ty lee shouldve been gfs instead of zuko and mai together",
    "By murdering me",
    "These fireworks are scaring my cat cant yall wait",
    "Daaaaaamn niy can I go",
    "Uncle keep your opinion to yourself",
    "he always does that",
    "Que ganas de bailar unos cuartetos",
    "Davvero In tv dicono che il centro storico sia deserto pi che altro a me secca prendere la metro",
    "Biggest scam I got today: \"Can we interview you over the phone Will call in 10 mins.\"",
    "ucapan adalah doa, trllu bnyak org yg ucapin ini si krmn",
    "FC 1.5",
    "Cest ironique pour linstant le seul vux o jai t accept je lai mis pour dconner Like i will never go there GIEN mgl",
    "dumb bitch",
    "My head spinning",
    "I promise",
    "..",
    "I did the workout",
    "Ella, ahora se cree docta en la materia... Aaiinns!!!La ignorancia es muy atrevida. Com",
    "That's me, and I just do shit",
    "A chuva estragando os meus planos",
    "Bikin investor males kesini",
    "If you did you wudda whiten my yellow yam teet dem",
    "Phone got wet",
    "Band Kar ish emoji ko use Karna",
    "It never fucking fails",
    "How much",
    "Attey nuhovunyma dheravey ! Mikahala moyaeh nugovaane.",
    "What am I doing",
    "Haa any problem",
    "Miguel made a snap bout a new bestfriend he so called got THATS why he been ignoring me Thought my bestfriend",
    "No. You can gift me",
    "me delulu!!! LIES!!! you know what bye, i was on your side but never mind",
    ".",
    "Unas ganas de dormir con alguien casi todo los das",
    "Something about this boy having anything to say doesnt sit right in me",
    "Quiz si dejars de acosar Carlos... pero pues macho y txico. Ojal no obligues a besarl",
    "I remember getting made fun of in middle school my hair being in a middle part and now people hate side parts",
    "Cest moi que tu vise",
    "Me too",
    "Valiendo madre... Le volvi hablar",
    "i think kaya ang sakot ng katawan ko kasi super haba ng tulog ko.. like 8pm to 11am why my body gotta be this sensitive",
    "Kau orang besut okay aku ganu ori, aku approved benda ni. Aku wat dari zaman skoloh lagi",
    "Somebody need to take my fkn card because... i just been ordering shit",
    "Idk why my internet always wants to act stupid every night",
    ",",
    "i think kaya ang sakit ng katawan ko kasi super haba ng tulog ko.. like 8pm to 11am why my body gotta be this sensitive",
    "I miss my bitch",
    "Some days im good and others i feel like my world is going completely down",
    "FC 1.5",
    "Mera cousin Flare drop bhi ekele me jaakar lootta hai Teammates knocked ho toh bhi pahle loot karta hai",
    "Lockdown day 60 Papa: To tu kahna chahta hai ki iss app me right swipe karne se mujhe ladki milegi",
    "They leaked a video me Nd her made",
    "Why are 80 of the figures I'm interested in always sold out andor being scalped",
    "Unsee",
    "my twitter be dry",
    "Okka RT kuda raatle naaku Chinna handles ni dekhatle evaru",
    "exactly!!! markwoo lumark i think",
    "Sombong bgt dah cindy priscilla gua dm di dm ga di bales",
    "Agora tudo corona, ih eu em",
    "Sleeping here but being confused smh",
    "y a qu hora es que el sueo piensa llegar",
    "When someone does you wrong and then tries to play victim",
    "paita, nganong ako man always last touch sa mga guba na gamit, ako na nuon ang salarin",
    "He knows this hes just tryna to protect his disgusting brethren",
    "Ku pungut 1 nah hagan kawan kucingku",
    "Lpm",
    "I need my freakin headphones",
    "Y me pareca que estaba en el banco de suplentes!!",
    "luh sm, ngayong linggo lang ako hindi nagpastream, lumabas na naman id ko sa screen",
    "Ayy nooo me da mucho cringe y pena Cada vez tengo menos esperanza en este vato",
    "Sharam kr lo",
    "This shit lame asf",
    "Sino may aircon jan Paampon nga muna",
    "Put yuh girls in check na",
    "Nah ramadan finish oo.. corona never finish oo",
    "Dam",
    "Kurang tidur banyak mimpi, Lagi\" cuma mimpi",
    "My cold feet have no home",
    "and when I dont get it, I get annoyed",
    "I thought youd change one day but no",
    "Nhi Bethe rhte h vo khud chalta h",
    "Jelas km kgen aku aku ngangenin",
    "Mentang mentang ketua nyuruh nyuruh seenaknya dasar",
    "Amnish damawe",
    "Davina and Christine are such bad vibes",
    "I got work in the morning but i got a problem",
    "im guess gintoki won",
    "if you got my number delete it",
    "Vou dormir cheia de dor",
    "kya hua bhai",
    "Ur mates are dead and you're still alive did i disturb you to die",
    "Ben looking for her the past 2hrs she aint come home yet",
    "Keds are some of the cutest shoes but are the biggest pain to shop for and it makes me question why I even bother",
    "Terkadang mungkin melepaskan lebih baik daripada bertahan menyakitkan",
    "I went to sleep with a goodnight text from my crush woke up and I was dreaming bro",
    "Secular kch nai bolenge ab",
    "Mi no entender, porq me gusta tantoooo",
    "luh sm, ngayong linggo lang ako hindi nagpastream, lumabas na naman id ko sa screen",
    "Mm enggak",
    "Hate being so indecisive cant decide if I wanna go home tomorrow...the drive sounds dreadful rn",
    "Btw that's my pinned tweet.",
    "girl...",
    "Ampun dah masih ajah",
    "Somebody just tweeted and said its not",
    "Je suis due. Tu as trahi la tradition bolinienne. Mssegumine bezzaf",
    "Wo sab nakhre noor jahan ke hain.. Basically yeh pyaar hi tha",
    "Vas lbas hein",
    "Anal mele pani thuli poduvom la",
    "Youre a boy",
    "Kaliye",
    "245 03:36 Menezes Irmo: O rapa tira essa ft da 245 03:37 Jssica: Pq 245 03:37 Menezes Irmo: Olh",
    "When a shorty salty that I dont wanna fuck with her so she calls me a bitch",
    "Ni yo",
    "Nunca mejor dicho",
    "tangina ka",
    "J conversamos sobre isso n",
    "JAJAJAJAJA Sigue as",
    "My heart just damn mf big and thats the problem",
    "My heart just damn mf big and thats the problem",
    "Tem gente que no tem senso.",
    "Jadore me faire rveiller par le dtecteur de fume",
    "Nobody deserves me seriously",
    "Mi vecino hace fiestas en cuarentena son la 1:40 y aparte de lidiar con el estrs de la situacin, la escuela debo lidiar con esto",
    "to all the beautiful ppl out there! Bas kal ki chutti gayi",
    "Ponlo en la lista negra a ver qu pasa.",
    "Lockbhis Irish ass up",
    "Goa",
    "De que me sirve que digan que soy la mejor persona si no me van a saber valorar.",
    "Sesini duymaynca insan rahat edemiyor bunu anladm.",
    "Y mi hermana ya me vino a chingar la noche",
    "Har como que no vi esto",
    "FC 1.5",
    "Nooo puedo dormir",
    "Ne sama bir bayram",
    "Enakgajah.... Kan udah dibilang mbak ini",
    "Boy!! Period cramps will have you laying in the bed asking god why its times like this I wish I had a fucking penis",
    "Pastu adik aku.... \"Taksesia rambut kau merah kak, raya duduk rumah je boleh freehair..\"",
    "Whew I dont wanna go to work",
    "Gipalongan man ko nag storya pa gani ko na",
    "Snitched implies he was doing wrong so Id drop that myself",
    "Bibin d deyir qardaolum var",
    "i feel you girl",
    "Org tdur bisa bikin tweet",
    "NI NDER PADAHAL ALASNYA SELALU DI BERISHIN, Walau habis mandipun balek lg dia kesitu",
    "no estou entendendo a izabelly hj, no estou",
    "Just randomly woke what the freak",
    "Snaps kha",
    "I finally got in da house",
    "Last borns always end up being the tallest",
    "J no bastasse esse dia sensacional, meu cachorro ainda comea a vomitar do nada",
    "or not",
    "You ever just like ughhh",
    "Ponete a jugar con el mejor, ridi",
    "People need to chill. She can wear whatever she wants. It's none of their business just because",
    "matalo burik",
    "Gua gapunya target siapa2, emang mau ngajak dia makan es",
    "Yo no admito nada, porque no hago declaraciones de estas!",
    "Nunca extrae tanto el WiFi como ahora",
    "im sleepy but cant fall asleep",
    "Vitria dormindo na ligao de vdeo chamada com a boca aberta to linda KKKKKKKKKKKKKKKKK, me deixou falando sozinha.",
    "Apaka damot ni nanay sa electronic fan ah",
    "Bayramm ilk kutlayannn ermik belediyesi olmas bir miktar zd",
    "Durung Kondo padahal",
    "Apasiii tetangga, Ganggu org aja",
    "Oposeh",
    "Just sayinn",
    "Ya no dire nada",
    "But he needs to shut that shit up cause I cant sleep",
    "Where is your Naija spirit",
    "They definitely working hard to move the Other Folks In",
    "Yah elah",
    "I cuba buka ig on my tab. Lupa password. Hmm rupanya zaman myspace punya pswd",
    "E eu querendo acordar cedo pra ver o culto e ainda to aqui",
    "Sean dah gue bilang, gue sama Ola emg jodoh, masih ada aja yang ganggu hubungan kita",
    "Bubur",
    "Estoy re chupadaso la concha dea lora",
    "Women",
    "Byeeeeee",
    "Jai dis",
    "tante gw klo ngliat gw loh ad d rmh,ga ntn konser gatau lg korona lu bkin ksel aja",
    "Daniel perde o sono e faz de tudo p me acordar.. Agr eu t aqui sem sono e ele segue belssimo no seu sono",
    "Wendys lemonade don't even have to be that good fr .",
    "Yo soy libra y no soy malo",
    "Af",
    "Lahat nalang",
    "Im not getting no sleep tonight",
    "Women aint shit... no apology, just hey the next day like nothing happened. lol",
    "uaaa let go jela dekat shoppe",
    "Pareto did waste his life",
    "Voc n",
    "Gideyim de atanamaym idare hukuku ile talandraym",
    "can some people please stop stealing and be fucking original for once",
    "Cant sleep",
    "Mau sih tapi sayang gk punya OVODANA",
    "Do better Elo!",
    "E esse sono q no vem",
    "Eu odeio ter sonho sem sentido",
    "ramleela ku sabam vittiya",
    "Ya sizi yerim uff zorla ocuk yaptrtacaksnz imdi durduk yere ne gerek var",
    "Can't never get no fast food on the weekends in Raleigh all the lines be to the street!!",
    "2 shabd",
    "I started to dislike the book Im currently reading when I found the paper felt like sandpaper rough and just argh",
    "This is why I dont open my Snapchat app at all.... There is ALWAYS so many unwanted dick pics sent to me. The disrespect.",
    "Its obvious",
    "For Christmas I Want a Hellcat You See This SantaWITCHO FAT ASS!",
    "What the fuck YOU think",
    "Kenapa",
    "The Lancet se dcrdibilise dans cette histoire ...une si prestigieuse revue....",
    "rFB62 100 070n7620n1146",
    "I hate motion sense toilets i be thinking its a camera yall aint slick",
    "Doja really getting eviscerated",
    "Everybody had fun tonight and I didnt",
    "save it",
    "Conozco",
    "Soy sper friolenta pero odio dormir con mucha ropa asq me tengo que aguantar estar congelada",
    "Luan ta pras foda hj, to nem entendendo",
    "Cuando eres bipolar pero eres bipolar...",
    "Despus que le compr de madres a ma",
    "I thought this only happened with others but well YES, notifications are broken in here ))",
    "Yang mga cravings cravings na yan nakakaubos talaga ng pera eh",
    "Pastoreilla on taipumusta neuvoa muita ihmisi parantamaan tapansa.",
    "Toh yeh kya keh rhe hai.. nikhil ko folow karne ke liye ya nhi karne keliye.. Mujh",
    "Meine Mutter liebt Kmmel Brtchen und ich frage mich hin und wieder bin ich vielleicht doch adoptiert",
    "Yuk di kocokkk kek arisan Hepi eid mubarak yaa Semoga kita di pertemukan lagi dengan Ramadhan tahun dep",
    "mentiroso, me deu trilhes",
    "7:30 p.m. ()",
    "Kini",
    "It's not like I wanna be in the gang o, but life will be easy if we're all straightforward",
    "Its so hard to tell someone you once cared for theyre being done dirty by their current fling.",
    "this twitter is just a recycle bin;",
    "Piglam followers mentally sick..kitano ko bheja",
    "Itni Kon deta",
    "If quarantine is for another month, Im coming out looking like Bernie man idc",
    "5 Por fake",
    "So fuck the stay home rule then just stupid",
    "See ad I set, I cannot waste yen yen yen If I slap you Better use deodorant and wear clean clothes if not youll waste danu",
    "Que vontade de comer um doritos",
    "Wow! Ion een follow her I was jus kidding",
    "better get this highchair out my car cause she fuckin up my game",
    "Ve i sesim",
    "My Call of Duty saying its bouta be 75 minutes until it finish downloading. Im over this shit.",
    "Now I can sleep they just getting home at 2:40AM",
    "yeah UNLESS the mf fucked up like my last one",
    "On the bright side of things, nobody appears to die from heart disease anymore. (sarc)",
    "Its really not fair to study in eid",
    "rCC9988 100 070f7722f8235",
    "Everyone please vote on first option For Jaldi se vote kardo sab",
    "Buat orang sot je",
    "Babaannemin araynca alamas.. Corona..",
    "You came to the ED at 0240 for a pregnancy test in the middle of a pandemic GET OUT",
    "Kafam agriyor allah kahretsin",
    "Fairley bogus asf for them green ass cap and gowns",
    "El vamos juntos siempre es yo hago lo que quiero",
    "Ayo gu slidinga muri dms zabakobwa bo kuri twitter nata phone yange",
    "Oxeeeee vai no fica mais um pouco...",
    "No way this isnt the same person",
    "Ayannaaaaaa no man that aint it !",
    "Soon as I be in a great mood I get ticked off",
    "Gostou merda nenhuma, fez o garoto chorar",
    "Jangan ngeremehin",
    "Niggas be swearing they understand shit but dont understand a fuck",
    "sino nanaman nagsabing tamad ang arohas siguro di masarap ulam nyan",
    "Koi toh bol do Waiting for to come online if possible.",
    "tl sleep i want pussy ate, bye",
    "So ironic",
    "Yok yine de kyamam ben.",
    "Oh I thought them bitches with them stds said something",
    "I should of drove my car sleepy asf left my dam pain meds",
    "lo voy a hablar con el",
    "everyone quit commenting on political things, I'm just tryin to look at bara",
    "Kutte aap ho fir",
    "Stop",
    "A permanent one.",
    "Welp. They not on Apple music. At least I tried",
    "Quando eu quero contar as coisas p vagabunda da nayara, ela some",
    "jollibee ang ugali ampf.. bida bida masyado",
    "3:44 da manh e o Uber resolve me responder ele que espere agora",
    "Sharing is also caring",
    "My son has no home training like why you contracting like that det hurt.",
    "Bitch I kno you miss ya best friend, but its cool keep acting like you dont ima leave you alone",
    "Abachaaaa alage saaar reach anta reach naa bondha undhi",
    "Maana es el nico da libre q tengo y estoy seguro q lo voy a desperdiciar adentro de mi casa como siempre",
    "So 03:43 da manh, e eu no consigo pregar o olho E essa pandemia emcomo fica",
    "Kia mene uskoo",
    "oh fuck to the no",
    "Think I am. I Order some shoes and they couldnt ship em boy I was mad",
    "I'm not feeling this actor as superman... Looks too much like Phil Dunphy. Lois looks like Olive Oil.",
    "En lugar de poner series como good dr y regresar shrek ya no tienen buen material",
    "Takleh brain trend sekarang pelik2.",
    "Guys there's no peace with this kid! I'm sitting in the sun next to a tree...trying to hear from God!",
    ", .",
    "Sabar sabar",
    ".",
    "Pues perdn por sentirme fea",
    "And then Geoff and Wan made them fucking jaundiced",
    "I seriously need a cuddle buddy",
    "Cant even find lost my friends",
    "biibi y niistri fimilii",
    "Ah insnia",
    "Tem algum curtindo esse friozinho da melhor maneira e no somos ns",
    "245 03:38: Essa FT de ontem 245 03:41 Ana: Sua cara 245 03:41: Eu ligo logo 245 03:42 Ana: E viu",
    "this twitter is just a recycle bin of abandoned and reused tweets",
    "Dont do me that",
    "Im sick of looking feeling like this",
    "Beli permen apaan lu. Seribu ga cukup",
    "hate people thatre like mcdonalds has fake meat okay did i say i want real meat im going vegan",
    "eu durmo cedo demais, da acordo essas horas e no consigo dormir mais",
    "Had enough",
    "Quieren cambiar el mundo y no cambian su forma culera de ser.",
    "Iba todo bien hasta que me lleg tu mensaje",
    "Toh pta karo",
    "3:45 diminuiu, mas no acabou, a festa continua e eu no consigo dormir",
    "Es gente que no tiene un grado de conciencia, prefieren quedar bien en fin cuento de nunca acabar",
    "My Phone Finna Die",
    "Nada cm nada",
    "netizens are criticizing lucas for wearing a designer shirt i have a picture.",
    "Supas axii l ta jik piroz bit are bxode har rangee 3ayda li nina",
    "Was gone check ah bitch about a mention but fuck it imma let the little hoe make it",
    "Queria fazer uma tatuagem, s falta o dinheiro",
    "No haba visto tu tw Jajajaja pues si ya ni me mandas whats",
    "How dare you play Aries like that",
    "\" , \"",
    ":",
    "Tu subah ke 5 baje tk kya kr rhe the aaj",
    "but ilym",
    "yes I'm not that damn evil",
    "Kata dah habis",
    "I'm over here trying to calmy settle things down",
    "This was for sure me",
    "why didn't doja say anything tho thats girl is never not tweeting",
    "these feelings are new to me and sometimes i just dont know how to control them",
    "The real hunger games",
    "Ila sago.... naanum Inga than suthitu irukean Amaithiya iruku",
    "Felt pretty not going to delete it any time soon",
    "Ps4 , curfew !",
    "Ma'am aap kon hai Apki tareef",
    "Ottuso. L'angolo ottuso",
    "Oiga si",
    "E a Luzia no t de graa no n",
    "Hukusema thanks",
    "I need me a fine nigga to take some fire pics with though.",
    "Bakit di na nagpopost si \"Famewhore kasi ako\" Dapat nga aactive sya sa SocMed. Na trauma na ata",
    "what the fuck is this question",
    "Eid bxo na xosha u barane hesh naxoshtr kr, meeeh!",
    "Ill jog tomorrow",
    "Mis vecinos ya hasta reuniones tuvieron",
    "Where was it written that i want to be wealth before i help others...you are really hungry my guy...get something to eat",
    "Evet beni atladn mesela ikisini de yaptm",
    "Sheepskin huh As in a Freemasons apron Chosen Ones lol.",
    "I don't like what I hate o.. what is happening here Singu Pringus no be death sentence",
    "Mesti sok asik, padahal gak asik blas",
    "Bakit di na nagpopost si \"Famewhore kasi ako\" Dapat nga active sya sa SocMed. Na trauma na ata",
    "Seems like it",
    "pero dice solos bueh",
    "So this Tylenol 3 just really not gon put me to sleep",
    "As a matter of fact, yes.",
    "Wake up on 10 every time",
    "Este ao hubiera roto rcord",
    "ES LO MS LAMENTABLE! Vivimos en esta sociedad y as es.",
    "Twitter la",
    "agr ficarei curiosa. aff!",
    "Well she out of town visiting shawty soo when she get back imma ask her about it.. lil triflin ass bitch",
    "Damnit. Now I want a big Mac.",
    "Hay nako nasa stress ako sa Greenwich na to",
    "its freezing",
    ".. .. .. .. .. .. .. ..",
    "Yall really too old to be lying on yall digaling ... ION LIKE THAT ...",
    "You see you jinxed me",
    "Bonjour, dites plutt \"Gouvernement de Ptain\" !",
    "Im blocking this bitch !",
    "est aqui meu amor",
    "Hep iyi tarafndan bakarsan hep zlen sen olursun",
    "yall dawg azz hoez ain da only 1s wit trust issues",
    "I aint going lie, shit like this be pissing me off like girl why Let that man be and find you something to do!!",
    "EID MUBARAK",
    "That Situation Couldve Been Way Worse",
    "Eu no estou chorando at agr por causa do final do filme no n, indignada S quero uma continuao dessa merda",
    "O apetite nulo",
    "Is really worst",
    "Yarn bayram yazm bitane kz ocuu binlerce begeni alm",
    "Now why the hell this child bring her ass in my room to feed this cat TAKE YO ASS TO SLEEP",
    "finally has a Galaxy Opal in NBA2K! Took them long enough...",
    "No no no The car is not just the look",
    "Theywe wish",
    "Poha mein gathiya kaun dalta hai",
    "Eid bxo be zawqa u Barane jik be zawqtr lekr, Meeeh",
    "Elena know damn well she scandalous for fucking with both brothers",
    "Ni pinch hambre tengo, no puedo pensar o dormir.",
    "Like damn",
    "phone dry asl like always",
    "..",
    "All your tears has been on guys n relationships When last did you cry worshipping God Or should I mind my business",
    "Mi sueo vol",
    "He gonna sleep on you too",
    "it still stands, ion like people",
    "Pues el mo sigue a viejas bien fit en IG",
    ".",
    "Ne querendo ser grosso no mas j sendo....",
    "Nah this is deadass me with this fucking song... Alexa hears wtf she wants",
    "bruh",
    "Ac acostada con una bolsa de agua caliente en los pies mirando un vivo de Instagram como hacen joda en otro pueb",
    "im tired asf but i cant fall asleep, how lovely",
    "But you couldnt even creep because I was up and heard you and saw you",
    "Yaar... Acha krta",
    "Hocam fizik mi okudunuz Einstein felan",
    "Im probably rich asf in the parallel universe, spoiled bitch",
    "how am I supposed to be healthy and try to lose weight when I work at a sports bar with a menu thats 80 fried food",
    "Oh ! Cause I thought ah nigga who got to excema said sum .",
    "Its 3am I want some crawfish turkey necks!",
    "Syp lo manggil manggil papa papa",
    "bitch",
    "Por no tener reclamos de la celostina.... Ahora ni celostina mi amiga",
    "Gotta love Missouri Its one thing to be on a boat on the lake with a couple of people but this.. wtf people",
    "ncelikle aileme, sonra akrabalara, arkadalara...Bununla bizi korkutmakta emei geen herkese selamlar",
    "Khndn , Rn",
    "123 por ti detras de toda esa falsedad",
    "I dont wanna be your friend if your whole houseapartment has carpet",
    "We can joke with anything in this country, see someone's reply to that post Get back soon Cynthia Morgan",
    "Twitter la",
    "Then text you and told you I saw you",
    "TEHAER nya dingin bg,am kerupuk kulit ny pakek gule atu bg",
    "No vayas a tirar mi celular... Lo primero qu pasa,se le cae a mi hermano",
    "He has intel.",
    "Das Geburtstaggeschenk vom Kater. Einmal vor die Fe kotzen.",
    "Next thing you know my screen be pitch black",
    "I had to give it a listen to make sure Wonho was still on there. How paranoid am I the remix is great btw I",
    "Estoy tan confundido, por qu te portas indiferente y al otro rato sos un adorable! No se que pasa contigo en serio!",
    "no you cannot think this imbecile is funny",
    "master of clickbait: allkp0p",
    "Iako su blokirani na 'Tweetu', barem im plaamo terapiju i mirovine. Jo samo da terapiju i uzimaju.",
    "Para la otra me salgo sin preguntar",
    "Sanki eve misafir gelecekmi gibi erkenden kaldrdlar ve uyutmuyorlarr",
    "hope all",
    "kinci bebe ne zaman yap beraber bytrsn",
    "Chup chap de",
    "Hummnm",
    "Jakasembung Bawa golok Apaan si",
    "Di man palan mapalag pag inatuhan.",
    "Finalizei meu cabelo e no sei pq diabos est uma bosta",
    "como yo me fucking despierte bien temprano y este se quede pegao ya va ver",
    "means if you're not a modi bhakt you are definitely not a ram bhakt or hanuman bhakt",
    "Mais dans quoi je me suis embarque",
    "Hoes who want me back irritating",
    "My voice haha it do be hitting him perfect tho",
    "Kyon",
    "Salah indomie apasi",
    "Chile Im so tired rn",
    "Qu'elle continue rester enferme dans sa chambre, on viendra la draguer lbas.",
    "He's at the weasel words already, ay. Distract and redirect. I can tell him where he should put his 'memorabilia'.",
    "For a girl thats not doing anything this eid Im way too excited",
    "Du coup je risque de pas dormir comme a Ok",
    "Whoever put a curse on me, your mamas a bitch and youre gonna sleep alone for the rest of your life.",
    "You know everything na",
    "Yes, I have been on social media. No, I have not felt like talking.",
    "I want me a nigga or some",
    "Dekh liya ab ro mat",
    "Cest devenue tellement une suite logique",
    "Saolsun annem hi antepli olduumuzu hissettirmiyor benim neden kahvaltda yuvalamam yooook",
    "Ya estaba dormida",
    "real irritable young",
    "Aku gasuka ya kamu ketik di google translate bistu di copy tanpa correcting grammatical error nya",
    "what are you mocking me.",
    "free na come ludo friends",
    "All they have is scream the TV show",
    "Allahuuuu. Mu bukan ada calon ke bideen",
    "The only one who's fake is you",
    "Endlich wieder im Bett In Stufenlage Auf der Akupressurmatte Mit Heizdecke Und Relaxanzen JA ICH HAB RCKEN!",
    "Bende diyordum ki idem ge kald yorum yazmak iin.",
    "Mahal bgt tanganya",
    "Donated 50000 Naira Which Is R400 To Help Fight Covid 19",
    "sadly this energy was not here for cardi",
    "fr",
    "I am the babymaker, and Im offended at the any Jamaican segment",
    "Consigo nem dormir",
    "Wish I was laid up rn",
    "I hate when a classmate trynna flirt like bro Idc about you I care bout passing this class now answer my question so I can summit",
    "Di haregi tho mujhe maregi vote kar",
    "Jaurai attendu son mail tout le WE pour r...",
    "Ramaphosa vows no more poorlyqualified people in key state posts even if theyre politically connected this was",
    "Tweet ah Like Only Retweet",
    "Sempre dou meu melhor e s me fodo,ento agora que se foda",
    "passando raiva",
    "Todo mundo bebendo e eu",
    "Eu s me fodo man, incrvel, e cada coisa que eu arrumo que porran.. DEDO PODRE DO CRL",
    "yes answer",
    "Vieja acabo de terminar desde el viernes en esta vaina",
    "To brush the teeth",
    "Biased Sadistic Fcuks",
    "Colonies Ils auraient pas du vous reprendre pdt la guerre",
    "g",
    "Baka gusto n jagi flat parang wall",
    "Ya girl needs a new walletcrossbody purse too ya know",
    "nagexpire na grab points ko di ko man lang napakinabangan",
    "This is UNACCEPTABLE, there was no need",
    "sio",
    "Mostro te valorizaram, mas voc no fez vale apena... uma peninha Homem infelizmente so q valoriza quando perde",
    "Exactly!!!",
    "memandang malas karan",
    "okay but influence me mat aana ksii ke yaha pe bht kuch chal rha hota teko pata ni hota",
    "Prank lagi nih",
    "Au ah gamood",
    "vontade de comer pipoca agr aaaaaa",
    "iya soalnya nih yg pada marah malah gak sensor kata2nya",
    "Porque todos conocen a ese ql y yo no",
    "Help yourself",
    "Total",
    "Fools",
    "Seu amigo est aq..",
    "Miss youu. Pero bakit mo ko inunfollow",
    "No veo el perreo",
    "I hate having strict parents",
    "I get jealous when I see my cousin hanging with her friends.",
    "that shit get boring",
    "One Of My Hoes Tried To Hit Me With This Nigga We Aint Together",
    "Esses garotos bbados so fd",
    "Recomiendame a mi cabronsito",
    "Kudiya reply krn wele v 50 vaar soch k krdiya... Na munde keda cruntt... Marde",
    "Ladies stop catfishing them wig installs so I can stay out yall DM",
    "Ne bayramyd bu.. Pide bayram kutlu olsun",
    ", . ,",
    "Theeeee last thing I want to here after getting off at 2 in the morning is this huff pussy bitch fucking..",
    "Y vamos a ser mejores personas",
    "2020 raya be like: uishhh sihat la hang lani.",
    "like muna bago comment",
    "quarantine is really like",
    "So now Ryan wants to be good at gun fight",
    "I wish people didnt have a problem just saying how they feel. Tuh",
    "Que wacho de mierda, de que te sirve alejarte as en la peor situacin Y una intentando estar para que no afloje",
    "RT",
    "I'm scared of chicken",
    "Yaha nai h..",
    "thats fake and you know it.",
    "Now if i go to party and see ppl do this version theres gonna be a problem",
    "A Fernanda quando sai de casa p vir na minha casa comer a comida da minha av parece at que ela sente",
    "Kankam ozledm. O da ben ozlems.",
    "Qudate en tu casa",
    "I was talking about having a drive by grad party why these mfs say so what we just gonna shoot at your house wow the fucking ghetto",
    "ootd ku tak rt pun bu",
    "Kurang nunduk ki",
    "Okay...",
    "See dem",
    "asal eeh! ramai suruh bagi no account nak bagi duit raya bukannye dpt punnn 162777301566muhammadidhambinhashim (MAYBANK)",
    "Kutta",
    "Cant believe that you can be this low",
    "Me: Kutte Bhai: Same To U Bhaishab Me: Aaj Aisa Faltu Wahiyad Mazak Mat Kr Bhai: I",
    "im still so pissed asf that i missed a perfect opportunity to buy a brand new 4th muster",
    "Jtais cense tre frache aujourdhui mais comment cela peutil arriver si je dors si peu",
    "Yine aklma annemin babasnn, kuzenlerime 1lira verirken bana sra gelince aaa 1 liralm bitti diyip 25 kr verdii geldi",
    "1",
    "For you",
    "Mejo inis na ako ng konti pero no choice",
    "Niggah just take me home.",
    "Im sick of being this way",
    "halaaa nooo iro kays rona sko karon ay ngano ni",
    "Got me just sitting",
    "A Manu pintou minha unha igual a cara dela",
    "Apreteu, apreteu, gent de pau",
    "Povera moglie.",
    "Yea ard.",
    "Im talking to you",
    "Pdhl baik ga songong",
    "Ive started to feel like I need lock picking tools as my neighbors keep forgetting to take their lock of from the laundry room door",
    "Medical students of all students",
    "Siento que no tengo mas vida, solo mi Xbox y mi mam.",
    "Sounds about right!",
    "CHABELI ME TRAICIONOOOO, PIDI EN SHEIN",
    "No consigo dormir",
    "I reallyy want gyros but their line too long",
    "Vim embora por que estava com sono, deito na cama o sono no me acompanha",
    "MALAS JUD DIAY! NABABAAN ANG SUMPA NI ALLAN",
    "You missed our appointment izolo",
    "I wanted to say this but nikla e ni muun se",
    "tomando um cafzinho",
    "Jassoo! Onko sit hertty vrll jalalla Vai ollenkaan viel Neuvot eivt tehonneet. Kyt",
    "Idk why it keep switching to my porn account like that my main",
    "Giliran nyambung kenapa sama bule anjay kan aku maunya jawa asli",
    "Lah wkwkwk",
    "Outer circle",
    "0 sono",
    "Sii",
    "Had to wake myself up cause the dream I just fucking had made me wan kill anybody who even think about fucking with my family",
    "I almost tot i was on FB",
    "Schiii me Abhi bhai se hotspot on krwaya",
    "Parece q minha cabea vai explodir mano",
    "Ibutang man sa lugar ya ID nyo nga frontliner kamo ay ! grabe naman",
    "De verdad que mi internet me odia justo ahora que empiezo clases online se le ocurre ponerse malo",
    "Uber Eats just finessed me",
    "Una no go make heaven for this hate",
    "Queria t da melhor forma",
    "cheese platter",
    "aint tired",
    "Hey mate you are good, but Im better..",
    "some girls are indeed desperate enough to hit someone's man. kadaghan ug oten sa kalibutan uyyyy",
    "CAN U NOT BE SO ANNOYING",
    ".. . . !!!",
    "RT",
    "Obawiam si e tak dzie dobry",
    "Why not today",
    "Gnaydn",
    "No siento el entusiasmo colectivo.",
    "lmao chill, Im jk no I just got off work",
    "Yenga ponaa akka",
    "I can not sleep",
    "SM finally got their act together for muting other ppl during questions and all the questions were so CLEAR !!! So far....",
    "i hate that my lil boo got a onlyfans",
    "Oops twitter auto filled with fake BoJo and I didnt notice. Was aimed at the real BoJo",
    "No me mandes videos sacando la lengua, manda videos sacandote las chichis",
    "like wtf",
    "Napaka husay",
    "Yo I swear",
    "And people still have the audacity to say RV got ps",
    "Y pq me regaa si no estoy buscando una insegura",
    "Nobody's looking at the lamp anyway.",
    "Ama Report panitan ga Recovery paniten but some issues",
    "I tried convincing my sister to watch it but shes doesnt like Cillian Murphy",
    "Valla yokmu, ahh be tabi nerede o eski bayramlar (hep genlere mi diyeceksiniz)",
    "070m4784c4167 CK663",
    "sleeping has gotten mad boring im kinda over it",
    "Oh, yeah. I forgot, YOU'RE TOO GOOD FOR ME.",
    "Menderes Mng ubesinde kargomu aryor olurdum",
    "aff, droga",
    "Ela estava acompanhada c uma profissional do bal mano",
    "Alam mo patawa ka May jowa ka na and magtwotwo months na kayo tapos gumaganyan ka pa. Isipin mo naman jowa mo",
    "That shit making a crazy sound",
    "bingung sendiri mau kemana",
    "Awukufuni nalokhu",
    "As es",
    "rKBK5 O1OY2908Y6803",
    "HAHAHAHAHAHAHA sayo na nga",
    "va mai bene niente Se per questo negli ultimi giorni il caff mica era tanto buono ma io ho sorvolato",
    "Still They target PSB's for loss making Which is backbone of Indian economy",
    "Cmo en realidad me veo",
    "Behave yourself",
    "ima call the cops on my neighbors theyre not even playing good lmao corridos que se duerman mejor",
    "i wanna get a hand tattoo but this dude isnt hitting me back up",
    "Tsc, t bom, acredite no que quiser Mas realmente, seus filhos vo ter um pai incrvel, mas provavelme",
    "Get a grip !",
    "Ouh Im drunk this out of line",
    "Wow ! Quarantine got me up at 3am lookin dumb",
    "Healing is beautiful, gotta try it sometime",
    "Bukan tua hyung tapi dewasa",
    "mein investigate karungi thoda uske bad manungi..",
    "He be things",
    "My weekend is wasted for controlling this allergy plus getting pissed for pasaway oldies ugh",
    "Bueno que haga frio pero por lo menos veni a dormir conmigo",
    "o abuso",
    "Alot of shit be a smack ina face",
    "we not the same. im fighting demons bitch",
    "Damn we couldve been in ATL right now",
    "Memorial Day weekend will be deadly",
    "Ves Ves Nada ms humillndonos",
    "It was so not my thing.... they lost me 20 mins into the 1st episode.",
    "wide awake because i took a nap thinking i was going in tonight",
    "Jerry Rice fumbled a few plays before this catch but they didnt have instant replay back then",
    "Im really mad you not here",
    "Elephant Man Machel Montano whut Theyre not even same genre. Sometimes I hate my American friends.::throws shoe::",
    "Muaz di pagi raya: tudung kau macam nak gi pasar ja kaklang",
    "You're racist",
    "Fr dude needs help",
    "Seriously !",
    "I hate when I ask for extra sauce and I they give me three packets at Taco Bell",
    "Ada je kelibat",
    "It all makes sense now",
    "yall be lying unprovoked ion like dat",
    "Que da ms aburridoo",
    "Yo igual mejor ya me voy a dormir",
    "T Querendo Dormi, Minha Me Com Essa Televiso Dela Ligada No Dar",
    "Gi duka man nuon ko oy",
    "Glad my cousin coming over cause ion feel like being alone tonight",
    "Oh my goodness!!",
    "Mi estado actual no pudo haber sido mejor descrito",
    "I got cute thinking I was finna go out and actually drink tonight then my sister comes now Im up looking goofy and she knocked",
    "Ive already accepted that my dad is just a hater. He mad he aint got no ass. Ole flat booty dustylooking self",
    "Mfs Have A Hard Way Or Showing Their Feelings",
    "If these folks walk in here one more time Im cussing them out",
    "Also I need for mfs to start acting accordingly please, or JUST DO IT before I beat yo ass",
    "this fucking twitter gon ask \"are you a robot\" then gonna go \"thanks, human!\" after being confirmed i'm not",
    "Toma remdio..",
    "And it makes me sad Im a night owl",
    "No every celebrity was there. IG live be curving the fans",
    "dog im going to bed",
    "Snow in the mountains means we must suffer too",
    "Lmao... I hope your joking Never heard of that name, I'm done with the \"lil\" MFs tho.. that's so played out AF",
    "I hate you. SSO MUCH. Arghhhhh.",
    "yo unless y'all niggas paying me bread to converse with me .. stop dm'ing me its not that deep",
    "So. Unfair",
    "Nvm",
    "Oh! Denle una medalla a la N 4 z 1 por ayudar en las labores del hogar ..cuanta ecsplotasion",
    "Que cancin es tu favorita Enjambre nueve",
    "Bitch silence",
    "... para mayor precisin en la noticia, sugiero eliminar la palabra 'camas'...",
    "Try",
    "Ese no es el trmino adecuado, Morris. Como ya tampoco se dice diacapacitados",
    "Twins of twins",
    "well goh dam I made it a gif and now its blurry af",
    "Eu tive que colocar os papos em dia com os meus amigos da janela e a galera fazendo festinha",
    "Es un miserable lleno de poco y carente de mucho",
    "First Instagram battle Ive watched and now I wanna go out more",
    "I hope it dont start storming while Im sitting in this car",
    "I2 i2 i2",
    "Sab moh maya hai Kyu ki... Duniya madarchod thi madarchod hai Or mader chod hi rahe gi...",
    "i only know lisas bday but her cats all look the same",
    "I knew she wasted her money on this strawberry wine. Fell alsleep aint even open the shit",
    "Es solo mi opinin, Mr. Smartpants",
    "My sister braided my hair so it would curl Can someone tell me why she said i looked like Travis Scott",
    "an elephant.. No relevant I guess",
    "1800 Followers, 70",
    "My lyft said, your drivers 1 min away. This mf is by the beach, he aint one min away",
    "Forgot I took a nap today now Im just up",
    "New Vlog is now up sensya na medyo low quality yung ibang kuha pero tawang tawa nanaman ako hahahahaha IZZA",
    "Congratulations you made me look silly",
    "Lo elimine d todos lados, igual me escribe",
    "Yall dont be fwm fr but be showing ugly bitches love",
    "Hate it!",
    "depende do tipo de salve que for.",
    "Anjirrr mataknyaaaa suruh periksa",
    "Eu queria saber qual o compl de Eva, a tpm vem sempre nas pocas de testes e trabalhos da faculdade No da que",
    "HE LOOKS CUTE !!!!",
    "He can gone with that bs we know the REAL ! period ! As you should. Get right szn. Bag szn. Bo",
    "A mi ni me queres",
    "Pathetic!",
    "why imessage gotta snitch wen yu block smb Im tired of that you blocked me question.",
    "Una completa idiotez",
    "okay but when was the last time i wrote magic im gonna have to finish this now",
    "Uma hr dessa sem luz",
    "E segue assim todas as noites",
    "... para mayor precisin en la noticia, sugiero eliminar la palabra 'camas'",
    "Podra haberlo llevado tambin, una vez ms los abuelos cargando con los nietos",
    ".. ..",
    "Insomnia: Me:",
    "acha ro nhe subha subha",
    "Hmara roza aaj",
    "Mis vecinos tienen la msica bajita pero estn cantando a todo pulmn y de apa es vallenato, mis tmpanosssss mcaaaa cllense hptas",
    "Crlh meu joelho t doendo pcrlh e t roxo t nem entendendo",
    "wow rude... the happy home academy straight up did not send me an assessment this week",
    "I think we have to wait for appcak",
    "Sir u on coke aye",
    "Mood!",
    "pamella dormiu to aqui sozinha sem nada pra fazer",
    "Le llevo diciendo hace como un ao a mi cuado que me ensee a surfear y nunca pasa y mn invito a mi pololo y yo",
    "Yo he really said dont leave ya both here might as well give me something I woulda started swinging",
    "Ye kus nav kattt che",
    "wanted stupid ass",
    "Les hablan familia Siman",
    "People are really out right now and it sickens me...",
    "Kath chukh tasni karan um noob",
    "I dont wanna have an attitude but I think one is coming !!",
    "this coming from you",
    "then i will vote for Gastly or SQUIRTLE..",
    "Of course. Working on his bogey.",
    "Tengo un vino casi lleno, pero me falta la gaseosa",
    "de ti no lo estoy esperando",
    "bitch i already did that",
    "Masoom py banao ya phone hang py samjh ni ari",
    "Falso",
    "El pelamiento te distrae",
    "I hate my girls stepdad",
    "So drained I took a nap fine now but w.e.",
    "NOTHING ABOUT ANY OF THAT SCENE LOOKS SAFE CONSIDERING 95 ARE NOT WEARING A MASK",
    "ANNOYED",
    "Kush need to text me back about my tats",
    "Nada pra fazer",
    "Almost 1 in the morning and niggas just loud outside.",
    "so basically oomf is same race as marina..",
    "DAWG",
    "Guess not.",
    "Taenang yg to panay lng ganyan tas di nman naglalabas ng kung ano.",
    "Just wish I wasnt so GD naive.. come on Shelly",
    "This sister really told me I should go to italy for my honeymoon.... GIRL.",
    "my sciatica has me limping and i swearrrr i said nvm but fuck it.",
    "Sen ve senin gibileri 4 kromozom eksik domu",
    "They doing the same shit right behind my house",
    "You look suspicioso My 5 year old, who I didnt realize knew Latin",
    "unya happy",
    "Les hors TL faut voir comment ils ont la bouche sur ce rseau putain a mbroie",
    "..",
    "like ard joeiana",
    "I do not want to sleep alone tonight",
    "Vai usar isso no Mas se vc quiser me dar 1 eu aceito",
    "Im tired of these fake sugar daddies finding my socials",
    "Sabah sabah seluu arayp bugn bayram arksyla uyandrmak nk Benimle olan hergn ona bayram",
    "Pues as vienen dicindonos desde hace unas semanas y nada",
    "Credo, que mulher fria e calculista!!!!!",
    "tamang laptop muna ang gamit dahil shunga shunga naiwan ang charger ng phone sa kabila",
    "I just went ahead and liked the picture",
    "MashAllah se 00",
    "Well this is trash i got my period",
    "This new business of contacts against due to complacency",
    "Mars is currently on my face",
    "Tere me mai hu kya",
    "Ok, te pinta esa",
    "Si no me los vas a venir a dar, deja de ilusionarme",
    "HELLLLAAAAWWWWW.... Ya jelaslahh...yakeleusss tidurnya di Astonnn.. bikin emosi aja",
    "Kyu bhae mufti sahb Ap uski maa lagti hu",
    "The bunny girl is so overrated",
    "Hacela",
    "Lifetime obsession",
    "Tenho que parar de ler conversas antigas",
    "Item, gausah pake sayang bisa gak Mentang ga ada teha lu",
    "Est igual que Eric Wallace.",
    "I just know this silent treatment finna be stiff on me",
    "yileen her covid hastasn alklarla uurluyorlar, stesinden geldiimiz hi bir zorlukta bi aferininizi grmedik.",
    "thats why yall in quarantine and my state isnt",
    "es como intentar explicarle nmeros a ustedes",
    "I hate having to wake up to use the bathroom and now I can't fall back to sleep",
    "Aqui iop hacindo la ley del hielo Despues que me hizo descargar pubg de nuevo",
    "Tired of reiterating who the REAL BOSSES of Twitter are Calm Peace:)",
    "Aprm ennava",
    "got kicked out the JMBLYA chat and no one is adding me back",
    "if we dated less than a month. you is not my ex you was my 30 days free trial and i did not like it",
    "this mfer will text me like walking up like damnnn nigga no heads up, nothing.",
    "See what happens when you promise ur fans hard boobs and then u don't pay up",
    "buruan kerja ya ka, biar bisa kasi duit",
    "These mfs bro I stg",
    "Awe damn",
    "Makanya ga jadi ku ajak",
    "i need some excitement in my life. somebody run me over or sum shit",
    "why tf is everybody pissin me off today if u wake up blocked dont be mad",
    "Im turning 28 in a few weeks and my life still aint together not even a little",
    "niya mt ta agtudo lang kt agawan sigud ta kuryenten",
    "This is exactly why his ass never met me in person",
    "Prefera a la chica Oni de antes",
    "Tired of reiterating who the REAL BOSSES of Twitter are Calm Peace:)",
    "Parece q minha bexiga sabe quando eu deito, 5 min dps ela fica cheia",
    "I hate drinking by myself",
    "era s uma ateno",
    "Censura \"disfarada\", pura presso!!!!",
    "Ya wey bajale a tu pedo no molestes ms",
    "Guess Ill try to go to sleep.. nothing to do",
    "Esquece me esqueceram dnv",
    "Na problem undi friends please cheyyakandi 0 following chupistundi can help me",
    "Im annoyed",
    "Purane dost saath nhi Nye dost banane nhi aate .... Kya life he yaar",
    "Biazo aworda namesha",
    "O una taza como en Dintel 2015",
    "I need to wash my car",
    ".. ..",
    "Siiiii y siguen con el spam",
    "Annoying",
    "we seen u we like dat",
    "Si, mereces eso y ms... Mucho ms...",
    "I hate it here. Still aint no here",
    "My nephew keeps watching tiktok videos.. Me: tiktok kn nmn.. remembered i download the app.. Me: nag download ng",
    "Altho I am not sure if \"liberation\" makes sense but at least Shinji and Asuka regard Rei",
    "me e irmo",
    "Kch sikh kolon O milan v aagya",
    "My fucking power better not go out !!!! Im at home by myself too",
    "1",
    "I cant believe this girl got shot n said highland had her sitting there I hate it here on a serious note",
    "Pa que horrible es vivir frente a una calle,los bondi se sienten como si te cruzaran por adentro del apartamento",
    "i wish someone would just pull up on me for a hug, like how is that not worth it lie whats the rationalization,",
    "These masks are going to have my face going through it",
    "She'll say anything to her out of watching terminator eith me",
    "Tp dsini mendung",
    "I regret not getting a rack for my truck",
    "Bah tu sauras pas",
    ". Anjir napa si lagi corona gini yg ditanyain gandengan, mana masih pagi lagi. Ya mana bisa gua ajak kerumah lagi kaya gini",
    "Deonte swear I wasnt walking right man Ian doing ts nomoe",
    "Worst night",
    "Horrible usted ome fea jajaja",
    "Hate fraudulent behavior",
    "Ah... coitada.",
    "arent yall tired of the plane emojis",
    "Queria ver seu biquni com coc",
    "Why did it take me 2 hours to twist my hair",
    "hoy no he tomado caf",
    "Mujhe",
    "Turning into an every clip type thing",
    "070m4784c4167 5CK663",
    "Im finna kill this nigga",
    "So many fireworks!! My dog isnt happy.",
    "Same lol",
    "Bolsonaro no poder ou a pandemia",
    "talarico voy falar pra lud",
    "None of them have any god damn sense",
    "He was almost there Mew: ok, I'll just let you do your thang as you're too cute",
    "E vamos de paranias essas horas da manha",
    "I wish you guys would have figured this out before giving her Megs number one spot.",
    "Why is it the more I clean my room, the messier it gets",
    "Everybody look like they just haven fun ok gn work In the morning",
    "whats up with yall servers my shit been down for so mf long",
    "Weird its like the artists knew what they were getting into when they agreed to play",
    "e po !! o!! ...",
    "Bread ke bnaye the",
    "Virgo gasuka minta maaf krna kalo virgo salah psti krna orang lain yg mulai dluan",
    "dont give me a nickname if weve barely talked 3 times, tf Make me work harder for that",
    "Oui.. bah jen sais rien o je suis quand mme",
    "I'm sorry, but",
    "tried to go to sleep early and just woke up",
    "Oigan pendejos an no podemos salir as como si nada",
    "No way",
    "Dont let them test you for covid you have autism that could do something to you",
    "Muito engraadinha",
    "Weedle and Rattata can go off and perform a successful murdersuicide together for all I fucking care",
    "It should had",
    "y No se cansan las desgraciadas",
    "mood, once again",
    "Twitter la",
    "Cewe ngerasa paling bener",
    "Gotta sleep",
    "Damn what I'm taller than that.",
    "oomfs obsessed w me",
    "Omg i wish i seen you i miss you so much !! that mf was walking everywhere! Lol",
    "LOOL u little prick",
    "Nn quero papo cntg",
    "drop it already",
    "Pure ghetto that I gotta work on Memorial Day",
    "Knsa kaha nas con conmurag mabuabg na sya ana contang inamo",
    "Mfs tweaking killin my vibe",
    "Oh ja viel Spa und viel Kaffee",
    "Excuse me....WHY TF is Texas blue blue in this stupid graph",
    "Sakit hatiiii Td aku sibuk bantu umy Mo vc kok g janjian dulu sih Kedjam ih g setia kawan! Ah malas",
    "Nyich is nyood",
    "Grabe yung mga wannabe vlogger, pati riders pinaprank. Samantalang ako hirap na hirap magbook, gaganyanin nyo lang.",
    "fdm, nem respondeu",
    "paula me mnd msg uma hr dessa me chamando p beber",
    "Gotta bad ass headache",
    "i want one pussy but she going 2 college so that sucks",
    "Bapaknya jajan sendiri itu thr buat ponakan jely",
    "Que desnecessrio",
    "Au lieu de les brl va chez le coiffeur pour commencer",
    "Why is this a thing",
    "Grabe reseller ng SB x Herschel backpack. 4k. Kasing presyo ng Oakley kong backpack. Ang OA ng price.",
    "Que lave el resto po...tienen manitos ..que las usen",
    "Me opening half of the unwanted white dicks that some of yall just feel like snap chatting me",
    "Lucky",
    "Hassle naman",
    "up like I dont got to be at the plantation in a couple more hours",
    "They can really get on your nerves for sure",
    "Im already over Gemini season... but it just started",
    "Nossa sinto mto por eles.",
    "You be laying there like lol",
    "Na aula online",
    "all because of you i dont trust anyone... caught you in ya lie more than once",
    "You tua bangka",
    "te amo! Mas vale q cuando se pueda salir te juntes todos los dias conmigo",
    "Nossa reao total, quando a bendita abre a boca sobre padronizao e todos vocs so importantes",
    "Abig wa ta kaila sa iyaha",
    "This man want me to drive to the drive ins soooooooo bad aint nun exciting playing",
    "okay dah vid call. dah x merajuk dah eeey cringe nya tapi suka hati aku lah kan",
    "you unsupportive ass bitch then we just gone have to stop being friends cuz Im cutting my shit",
    "Bullying aint cute fellas. Dont pull up in my DMs on sum big head type mess",
    "This man is making me realize my communication skills are trash...Im finna cut him off",
    "And this is why lockdown needs to end",
    "Djame",
    "Gambling for 2 hours just to break even",
    "I feel so played",
    "Bitches be having body for nothing when they cant even shake some ass waste of booty",
    "hoy ang aga ko na natulog pero tanghali pa din gising ko",
    "Mau ucapin Minal aidzin ngumpulin niat berjamjam, pas udah ucapin malah di read aja engga",
    "Ada orang gila dekat IG. Tengahtengah raya pun gila",
    "Only Americans can say this",
    "cus they on sell, all the mexicans on my block got em",
    "homesick",
    "ini semua orang lu katain jomblo single ya we",
    "Why tf Am I so ugly",
    "bitch im tired of you",
    "No quero nem v",
    "Im tired",
    "I want my hair laid like vday but I do nottttt wanna pay for that shit hairwiginstall600",
    "I relaay do get sad when ppl mock her on that... I got spinal cord injury 2yrs back..wa",
    "like a muhfucca, i was writing to one of his best songs (never finished it tho)",
    "Deberas de mnimo nombrarlos o algo en vez de simplemente ser una copia!",
    "LOUDER so they both can hear",
    "T te dando uma dica pra vc ter uma criao de pintinhos mais resistente sua ingrata",
    "now this",
    "Lame",
    "Its very very disturbing",
    "Quera subir un meme y no me dejaron",
    "E nesse horrio que comea s paranoia",
    "How sad Anyways china is the only country that has implemented face recognition in their daily activities to such",
    "For them all invaders are hero",
    "Culpa tua",
    "Kkkkkkkkkkkkkkk sem graa",
    "Machi kosam chepthe nane antava",
    "It all could have been so simple if u would've just showed us ur boobs real hard",
    "Todos os carros tem (menos alguns mais recentes). Como voc governou o Brasil sem saber isso",
    "Sabadoou e em casa",
    "I got \"jesafer\"",
    "Passei o dia inteiro dormindo, agora estou sem sono e sem o que fazer nessa madrugada",
    "Que negcio esse",
    ",",
    "No sabe lo que dice",
    "I would if you weren't so pushy and annoying about it",
    "family reunion time",
    "Haha Ive had it once but my bf drinks it all",
    "Ye jhumkay mujhy dey Dy basanti",
    "NO ESTOU BRINCANDO COM VOC",
    "Tweet is from someone whom you have blocked ye aayega",
    "haa and dekho ye mujh jaise baache ko bol rahi",
    "Mas eu n parei de ir pq eu quis, acabou meu pedido mdico ai o convnio no cobre",
    "Phir kya maza aayega",
    "Yo se que tu hablas mal de mi; pero tu tienes que saber que yo tambin me cago en tu madre Dale pa ya",
    "Spotify can we get the app to work in Jamaica we nu that poor enu",
    "Ba ya da matsala",
    "Meri swayan.kahan.hain",
    "Why my parents and sisters always turn off all the lights of the house and go to sleep at 10pm everyday of the week",
    "all men do lie, b ugly, b horny, and b 5'9",
    "Bc gf ke saath enjoy kar raha tu Upar se jealousy",
    "Im blocked",
    "Its always you pretty as fuck its never do you have zelle, cashapp or Venmo",
    "I hate giving people chances knowing damn well how its going to end",
    "...",
    "You know \"comrade\" is the russian word for the \"K\" word, right",
    "and reverse racism doesn't exist",
    "I wanted to hear it from a womans perspective thats why I asked so I can try and understand",
    "Yea cause I might have to shoot this nigga",
    "Kalo dragon aja cepet lu..",
    "Dormi abessa",
    "I asked my tarot deck why the devil card keeps popping up in all my readings and the devil card flew out to clarify",
    "Me has dejado con la palabra en la boca",
    "Nhi",
    "There's only one and he was involved. He said racism will get someone banned immediately, but this wasn't racism.",
    "Lo peor es que publican las fotos y no les ayudan.",
    "armaan are yo ok na",
    "Look at this yeye yahoo boy in training",
    "If my future girlwife ever do this shit me. Yall can have her. Disrespecting me while Im playing video games",
    "Girl if you dont STFU, do the shit back, and go to think I got a whooping if I fought and didnt win",
    "No es momento para arrepentimientos! As que ya, Mara Jos! No empieces!!! Ni pienses!!!!",
    "Try carrying round your youngest who has a sore foot! still no chain ferry",
    "Bsed on her spinalcord injury",
    "I appreciate tvice all other bands that were able to go live cause apparently 5lan was incapable of doing so. lol",
    "I love New Englanders that say theyre country. Yeah buddy, I bet she loves your tractor and beat to shit Silverado. Confused ass niggas",
    "I hate this man work schedule",
    "I did not put oikawa on pause for this",
    "kaso binabalak mo laging ichat yung crush ko",
    "Lemme taste it should not be a pickup line u guys wtf",
    "i hate the summer fall me pls",
    "Gneugneugneu",
    "You turned to one hoe",
    "Imagine that",
    "Want to be freedom then I can fly wherever I want to go",
    "1000KD .. ..",
    "Kain Tulog Ligo Laba FB Twitter Instagram Repeat",
    "I wanna cuddle and not get aggravated",
    "La MAJ snap est dgeulasse on aurait dit jai un wiko",
    "No caller Id",
    "Vdd, sentimento de posse!",
    "All the time tho",
    "lu mau gue gebug",
    "Are u kidding me!! No I am not",
    "Y la bola de arrastrados aplaudiendo a Chavez y ahora seguirn aplaudiendo a Maduro Dan pena ajena",
    "Justo en la final lpm",
    "Dagabaz Kon he",
    "Yo no puedo creer ese atrevimiento",
    "Mmm if you say so",
    "Insuportvel voc, sem coerncia nenhuma",
    "Un Morelia sin los Monarcas no es lo mismo",
    "I do. But then I start thinking Im using too many ! And then it just goes to hell",
    "Y queda horrible",
    "Alguien es ms celosa que yo...",
    "Why is there nothing to do",
    "Vi a pior parte ter que passar essa pomada na boca inteira",
    "Like tf",
    "Yeah I all him walk because thats his name",
    "Where are you DM meeee",
    "why does my cat keep falling in the toilet",
    "Selamat hari raya my lovely Baes kecuali uda yang tak nak angkat video call",
    "Atp him and this game about to get on my nerves",
    "why god gave me a retarded ass friend",
    "Mis vecinos tienen a todo volumen un vallenato muy corta venas",
    "baru day 1 lebaran, perut w udh keburu mules dah makan gmn tar ni hu",
    "Goodbye",
    "Me caga que mi hermana le siga diciendo cuado a mi ex",
    "Offended that I wasn't tagged",
    "He dormido por mucho media hora y me despert atacada llorando ser una noche de mierda",
    "\" online \" \" dot \"",
    "Well, technically, u bury a seed...",
    "Acabo de comprar 5600 pesos y me contaron aparte el envo se pasan",
    "I had better Days than this days",
    "Me rea porq lo q cumplan aos en cuarentena, y voy por el mismo camino jaja",
    "Because what she's saying is, \"I'm sorry, but not really\"",
    "Gnaydn aq nbeti iin hazrlanyorum",
    "aplikasi line ini kalau natalan ada saljunya tp pas lebaran nggak ada badai gurunnya",
    "!!",
    "Im SALTY ASF a Fucc nigga killed my dad n left me n my siblings fatherless dat shit killllllls me every day",
    "Selalu spt ini Mo tenar melakukan hal2 yg merugikan orang lain Dan cuma cukup minta maaf, mungkin ada materai",
    "No sali nada",
    "Siot punya anak buah. Gelarkan aku princess fiona tapi warna biru.",
    "Pattico, de pena ajena",
    "A luz brincando de vai e volta uma hora dessa e meu sono foi junto mas no voltou",
    "rGDS25 O1O95465703",
    "Ao vai dormi",
    "on Little Fires Everywhere not in real life",
    "its the name of the song tho like..... idk the song name",
    ",",
    "5,",
    "Im not weird",
    "Sleeping with your back turned is so disrespectful",
    "24070m4784w4167 24CK663",
    "Hayz unsa ng kilig guys pa try daw",
    "Yep yep yep",
    "I cant even sit at my mother house in peace without a nigga pulling up on me",
    "Place making hot hot and these mosquitos cyah take a day off baii",
    "Soooo tired",
    "Habisnya pagi2 sod an",
    "bledy fake fan",
    "tpico de esa gente, aqu tengo un vecino igual ya tiene antena Movistar",
    "this is a mindset of an immature materialistic person. grow up",
    "Inum sapda kooda illa",
    "Todo dia fdp",
    "Apun ka kashmir ma dil nahi lg raha",
    "What a damn shame.... you give them an inch, they take a mile",
    "Malparido coronavirus tiene ms seguidores que yo",
    "Essa passou batido por mim... No percebi nada de anormal.",
    "Of course, otherwise I can't go on",
    "Right... Huh thats not her huh... the twin or duplicate we dont know of huh",
    "A cada dia que passa s aumenta a minha vontade de ter um Death Note.. t difcil viu",
    "17",
    "I be fucking with the wrong type of niggas, I like getting cute and going on dates. All niggas wanna do is chill fuck",
    "Sohan! Respeita o beb! No debocha dele",
    "......",
    "omg bro",
    "makikita ko na naman mga magugulo kong kamag anak sa Tuesday",
    "Cupie pie",
    "Anjir",
    "Hate when ppl call restricted like tf you want",
    "Its Not Giving.....",
    "Me looking to see if that salad I ate last week has worked its magic yet",
    "I wish i would see somebody doing this at the barbecue",
    "Ahhh yes. Thats right",
    "Garmi Mubarak ka scene bhi on hai aj.",
    "Jum.",
    "A ele me pergunta ser que eu vou morrer pq eu tomei dipirona",
    "First the fire alarm went off now they wanna shoot outside like why cant they let me be great and go to sleep",
    "Im mad I missed the Beenie Man battle",
    "My dog tho",
    "No tenho",
    "Please don't cyberbullying Fight against cyberbullying Condemn rumors and slander",
    "Logr conciliar mi sueo temprano, y boom!! Aparece un delincuente por mi barrio en plena cuarentena Ahora solo espero dormir",
    "Be normal in society",
    "Mi hermana descubri tiktok y ya no me presta atencin",
    "Meu irmo botou uma msica no celular que me fez lembrar dela",
    "Pior que verdade",
    "S quer machucar o nego sempre",
    "He talks so much shit u wouldnt know how to come at em lol Id be too damn scary and I live in Florida",
    "i want dakari to take his ass to sleep",
    "Iya sama Situ yg ngasih thr dong om",
    "Why wont ever tweet about me nowadays",
    "Padho Dr",
    "Sdd Porto",
    "Jangan nurunin citra dah",
    "Being an alcoholic during this quarantine means buying all your liquor in the day time.",
    "dont call me hun",
    "Sure.",
    "Morning Yaad aai aaj",
    "Si, mi hermana estaba conmigo en ese momento y ni siquiera pidi ayuda",
    "Nadie",
    "queria estar........",
    "That nuh get pick",
    "Totalmente feik por que no vas a los toquines",
    "...",
    "literally itching for a new tattoo",
    "out of all the sauces I ordered online I didnt get not even one food isnt the same without it honestly",
    "ive been copping alotta unnecessary shit",
    "O jeito que os meus pais me trocam pelo joo diferente",
    "Smp q eu leio air force 1 eu acho q algo sobre um jogo ou algum aviao americano, mas o nome de um tenis da nike",
    "Termasuk efek samping corona..lebaran maseh masok",
    "Hann ruko naflein parh k aya",
    "por qu no cambian de episodios de los ambulantes de la risa Ya aburre el da de la madre",
    "I hate when you tell someone something and they take it wayyyy out of proportion",
    "Hunter x hunter shouldve kept going",
    "Gabriel sempre dorme primeiro cr, fico igual um cachorro sem dono, acordada sozinha",
    "Jajajaja s me acuerdo, yo buscando el sinnimo para no darle el gusto de geirse de m.",
    "my MacBook would chose to update right now.",
    "he screaming the next time we get drunk we going in the house cause you to friendly when you drink pussy shut up",
    "Stop it before you before I make you my wife",
    "Tharak mangta h apun.",
    "the straights are so weird",
    "work tomorrow",
    "Made a whole private acc just to talk about my crush in peace but it didn't turn out as I expected",
    "I been crying on off all day",
    "Gn",
    "stupid diffuser my mom got in the living room",
    "Ya basta, DEJAME",
    ":",
    "Mrng",
    "As como vamos la prxima farrita va a ser por all en el 2045",
    "Why wont u post me on ur insta scared my dick is too big",
    "Smt. Jamaicans take it tew far why cant yall be great without shitting on other islands in the process",
    "yo what",
    "Convinced my bf is slow",
    ":",
    "I swear you said this b4",
    "Yo nunca lo aceptar como primo",
    "Serse eu t errado se eu ganhar o mundo agr",
    "Kok ngantuk yaa",
    "As meninas foram embora, vou toma banho e deitar",
    "I have",
    "Kenapa sih pisss",
    "Get the sweaty hand off my screen",
    "!",
    "theres a difference between shit being good and shit being the only food in da house",
    "..",
    "I be getting real life mad when i see something i wanna rt but i cant cause yo shit locked",
    "off this perc nd my hoe dont want mhe to push up on ha",
    "Dateng dateng langsung ngadi ngadi ni, di ajakin gk mau",
    "Eu sou SOLTEIRA, algum avisa pfvr",
    "Ahhhhhhhh",
    "Keadilan sosial bagi rakyat good looking",
    "Le saca las patas... No hay bajo cama. Pero ni loco abro el ropero. Es ms.... Estoy prendiendo las luces en este momento",
    "Terrible form",
    "Can yall stop saying seafood broil its definitely boil",
    "Die pbelnde Nachbarin schrie um 5 auf der Strae 'Es war schn das ihr da wart' und ich stand im Bett Sie ist je",
    "sumveh ye klo kata bintang emon gegara lu doang gue blm jd arwah tp udah penasaran",
    "I NEED A BAECATION",
    "El huen pesao",
    "Please and thank you. Shits awful. And won't get it fixed til next week",
    "Vou fingir que acredito",
    "De nada!",
    "Ele t assim agora Brenda KKKKKKKKK",
    "Tu quer um murro automtico na tua cara sonsa",
    "Ay los odio se cancela la promocin del banco.",
    "well shit i didnt mf know. so of course ima be surprised tf we aint friends like that.",
    "Eu s sirvo pra lavar loua",
    "Isso ainda me atormenta e me tira o sono",
    "Yllardr hayalini kurduumuz akrabasz bayrammz mbarek olsun, hite iyi bir fikir deilmi aslnda",
    "Todas as sries q vi e gostei eu to esperando temporada nova",
    "Ayo akuin kesalahan mumpung masih lebaran",
    "Bitch you been doing good, whats the problem.",
    "Inka 6.9M Raledhu Edit Vesii Vesaru",
    ".. .. ..",
    "Se manca logo n fdp",
    "Ahole tweet, right onbrand.",
    "Vaca loira",
    "Yup",
    "I'm a 27yr old woman who can't cook eggs and that doesn't sit well with my soul.",
    "I remember when Gaga's music was good back then, sigh",
    "Dark",
    "I try not to gts mad at nobody",
    "Ewankosayo.",
    "T de sacanagem Acabei de deitar amanh assisto tomando as q sobraram",
    "Yeah telling me you wanna wife me scares me",
    "The Sixers had 2 Top 3 picks and got absolutely nothing from them....",
    "i wish my stomach was detachable",
    "Yo bien segura en verdadero y falso y pues que no",
    "Zhikeya be pissing me off",
    "Why are daughters always going head up with their fathers like I really wanna fight this nigga",
    "I just woke up and Ive been sleeping since 6pm",
    "El cree que uno de idiota o que",
    "Well send the link",
    "\" 35 \"",
    "This dog does not respect me",
    "me pone de malas las personas que se cierran a las cosas, que no te dejan que se lo expliques bien",
    "Toda hr minha me me acorda, perdi o sono",
    "A Juan y a Nere cuando duermo siesta",
    "mkstt loe",
    "vusernotfovndxx kt ig ni sape",
    "Another Donald Trumps minions!",
    "I can feel the pain",
    "This is the part when its to late",
    "Avi",
    "Oh would you look at that Youre crying again Shocking",
    "Bruh me got a big ass tree on top of our cars from the Joliet tornado",
    "No aguento mais chorar vendo romance adolescente Assistam AFTER",
    "Quand on lit des conneries pareilles",
    "joublie pas",
    "is i am the only obe jisny Eid pe pics nai li wali chuss koe nai maqry please.",
    "Me when I'm so excited for a and it's just....MEH No worries, , everyone's entitled to an o",
    "Campuran berbagai macam suku,jadinya begini.. Kenapa gak ada muka arab yang turun ke ane",
    "I REALLY need a new phone",
    "Je voulais couter du Doja mais elle a dcid d'tre raciste",
    "All those people are just gonna enter themselves now.",
    "Inisip ko kung bakit ganito ang langit nilayo ako sayo hindi ko matanggap mahir",
    "Sal andar en bici hoy por el bajo y ahora me duele la rodilla",
    "i need some gars",
    "Attention moi un jour ils ont crus quon mavait mari de force",
    "Nojooooo de quem mastiga assim, da vontade de logo um botadao por dentro da cara",
    "El cree que uno es idiota o que",
    "Vi ese nombre y pens en mi ex",
    "Dieron \"El Robo del Siglo\" me la re mil perd",
    "Thk h fir",
    "This nigga keep playing this pop smoke",
    "nakalimutan ko mag goodmorning",
    "where were you when I bought this still mad it didnt do shit",
    "honestly you cant trust her",
    "have been rt this same article for the past 2 days",
    "Go and check on your ex girlfriend Cynthia Morgan",
    "My baby man",
    "Sainiks",
    "HOY HINDE PWEDE.",
    "he chose me he dont want you he chose me na ne na ne boo boo i fuck him more than you do",
    "TNC essa vizinha do ape de cima Fudendo a essa hora",
    "No prob! I also tried the matcha green tea latte with pineapple and was meh",
    "But the thing also is that there's no guarantee it won't happen again. There are too many wolves in sheep skin outchea.",
    "No te cuesta nada contestarme la historiaaaaa hdp",
    "Dak naih",
    "Working on a Saturday night",
    "Ya saca las nudes Alex",
    "101",
    "Luh sapa",
    "Ammaa Mera ward he",
    "Preciso emagrecer",
    "yo se loquillo, se te olvida donde estoy",
    "I missed out on the candy shack.",
    "it be like that sometimes",
    "Pq que na melhor parte do sonho cara tem q acordar agr por exemplo tou tentando imaginar o sonho pra ver se continuar mais t fd",
    "Achei a escova que eu tava querendo, na promoo com frete grtis, s faltou o dinheiro mesmo",
    "No no no, ngajak ribut nih org",
    "What a surprise. His fat ass only cares and worries about himself and his small. doesn't make you wonder when",
    "lo que hablbamos el otro da en Insta.",
    "Eso te digo",
    "PETA Of course not interested",
    "MANO AQUI TAMBM NAO TEM BOLINHO CAIPIRA",
    "De no vasestar hablando!",
    "isang oras na laro nanaman",
    "I cannot wait till order me a new wig seriously Ill do it probably tomorrow",
    "Yes sadly",
    "Fjate que no tengo Spotify",
    "Lori Lightfoot a big ass goofy",
    "Nada para fazer",
    ".. .. ..",
    "Eu queria colocar, mas Lucas diz q n combina",
    "Paisa to bht hai bt kharcha nhi krenge",
    "Some men just suck",
    "Cupido, neta ya mamon, deja de hacer que me enqle con gente de otros estados, consgueme algo aqu en San Luis",
    "oh phluuueeezzzz",
    "forget i ever said anything..my bad",
    "Why the fuck the strip clubs not open",
    "Rey Naa tweet kanipiste like anna kottandra okka retweet kaani like kaani ravatledu",
    "Sir you disrespected my city in multiple tweets.. not even a little bit",
    "La fabricacin de atads no es emprendimiento...",
    "da vontade de dar logo uma voadora",
    "Pronto pra mais uma madrugada acordado fazendo vrios nada",
    "Guys are lying when they say they want the girls to shoot the shot first...I hate it here",
    "Hindi ito okay na ishare ng uncensored lalo na sa field nung isa jan.",
    "U told me... how would i know otherwise",
    "Lekin jb lagti hy tb to bht pyari lagti hy",
    "just took a hard L no cap",
    "im having dreams about marinas next album perry",
    "W I D E A W A K E !",
    "Wha",
    "Cuidadito con Linda, arma",
    "Hmm tumhe kya",
    "Aj tw pandaol b kaam nai Kar rae",
    "Wifeys show if fucking depressing",
    "En el momento en que te das cuenta que son unos pinches pendejos que no respetan nada y que por eso estamos como estamos",
    "and u want us to believe it",
    "My mom has two birthdays lol",
    "People that get drunk and purposely misspell shit Ive been about to pass out and my spelling be on point Im not buying it",
    "Me rn",
    "Itu dia, aku binggung",
    "Due to this lockdown sunday ne apni izzat kho di hain...",
    "no sei o que t acontecendo",
    "its always wyd, never i got you some flowers",
    "Also... pick your sources better",
    "La nia llorona y berrinchuda que, por arte de magia, apareci ayer donde mis vecinos; se qued a dormir. Ya me",
    "N t com sonho, mas quero dormir",
    "Enak ae",
    "eid energy",
    "pagal hun kya main jo follow krke unfollow kr dunga kabhi bhi nhi krta main esa.",
    "Hamish daud sama abang gw tuaan hamish",
    "Terus berharap ada serial animenya yg update tiap pekan",
    "Yo creo lo mismo, pero como deje de responder me volvieron a citar en otro tuit Me estoy tomando mi tecito",
    "......, . !",
    "Me pinte las uas una mano da gusto verla, la otra bueno... mejor ni hablar",
    "Youre welcome your annoying ass eyes needed it",
    "u cant cancel me ur kinnie list is horrid",
    "Sakit talaga ng ulo ko! Nakakainis na",
    "White boi quoted my tweet there goes the fun",
    "Gneugneugneu",
    "Fir se pdho",
    "Exactly, not liking him doesnt make you cool or something",
    "I got this B!",
    "i need to start going to bed early cause these dark circles aint it",
    "Im in the car full of mfs who dont smoke.",
    "But not driving through flooded streets infringes on ma freedum.",
    "Id give him. Well, its better than spending on Alaska",
    "These cramps make me wanna kick some random nigga in the dick with steel toe boots on filled with rocks",
    "Ain't staying here tonight AHT AHT ! Go play",
    "awubah siapa tu ahhh",
    "Hindustans oousss doha Tawan!",
    "filho da puta 245 02:06 Lu Lemos: Vive me chamando de chata, insuportvel, que s sei brigar, reclamar, sur",
    "enfin la hipocondra",
    "Jajaja que atento, cuando necesito te aviso",
    "Tu boring lg rhi ab by",
    "really want to do something to my bathroom.",
    "So...apparently it was a car show.",
    "I can just imagine how Twitter will be messy today",
    "im ready to just go home !",
    "Seguro en las cajas que da la comuna entregan Dejen de ver todo lo malo por la cresta",
    "why you ruined the moment nigga",
    "Hopefully down so I can grab a pair. Sheesh",
    "Fico vendo um povo comemorar aniversrio fazendo festa e fico puta q no fiz festa no meu e era no comeo da quarentena",
    "NOOO YO MS!!!",
    "mais uma vez quebrei minha cara o ruim de ser boazinha demais as vezes isso... Tem gente que podia somar Mas vem te lascar mesmo",
    "Lmfao, ya last night they gave me that",
    "Pata hai tumko",
    "get off my page",
    "You really got me fucked up",
    "These cramps make me wanna kick some random nigga in the dick with steel toe boots on filled with rocks",
    "Facts",
    "Belongs to the streets",
    "He aint play no fazoland, ppp, ballin like Im Kobe couldve won that",
    "Laaahhhh, aku ga punya sayap kayak bidadari bidadari yg lain",
    "you got to let that one fucking time go bruh!",
    "All I have to say is lebron James wife would never",
    "I need outside to open back up again. I miss flopping on people",
    "rFJ64 070k7722k8751",
    "Tp km setim sm dia, kan mau ngehujat km nya malah kena dia",
    "Muita convivncia contigo",
    "Quero meu aniversrio logo",
    "Aku lho ngelingne...",
    "Homebound consumers",
    "Cerra la canilla mientras te enjabonas las manos Kun, la puta madre",
    "Shukr ada karo haath sahi salamat hai",
    "Aber aber que pedo Digo no tengo 30 pero Jugare video juegos hasta que Muera",
    "Dah dapat kan tadi. Cash.",
    "It wasnt that long ago places were desegregated and shit still happens everyday",
    "Dijeron todos los muertos de neumona atpica nunca",
    "I should knock Dre tf out tired of him leaving me on read. Being raw this why he got blocked in the first place",
    "Compliments dont mean shit if it aint coming from your boo",
    "I had better days than these days",
    "Que alguien le diga a cerveza Tecate que baje su pauta de los medios, no hay cerveza ni para remedio, hasta parece burla.",
    "The truth",
    "Perdn na por hacerte pensar que solo tomando puedo decirte eso",
    "why both my parents bbqing on the same damn day and so it begins",
    "Just a real arrogant dickhead",
    "Oh okay just making sure cuz I thought a bitch who stay in a 2 bed room said sum",
    "This week was exhausting and rough but doing something fun tomorrow and giving myself a break",
    "1:Yeh Eid ghar pey hogi 2:meri toh har eid ghar pey hi hoti hain",
    "Mai Kya karu yaha",
    "Dllm xoshbu wamzani daxene",
    "Enaklah ko",
    "I left the damn computer charger at home soooo I cant do none of my assignments wasnt tryna do shit tomorrow. N",
    "The fact yoy been in 12 years and dont know",
    "No, no me encanta",
    "This is every day, unlike wiz",
    "Me iba ir a dormir y justo estn dando hasta el ltimo hombre",
    "Ok Not Ok",
    "What is this bs And not even including seungkwan and wendy",
    "Honestly whyd I date such a psychopath, and why is he still obsessed with me.",
    "o namorado de vcs tb te abandonam pq o meu ufff",
    "The show would be just fine with Anatalia as the only host. And come on someone having",
    "ingay naman!",
    "After Today I Need To Start Looking For A New Car! Like FrFr I Hate People Knowing What I Drive",
    "Girls want EVERY THING!!!! We be wanting shit we dont even need, so it must be nice to not have an issue shopping for us",
    "Thought my dude was gonna get us snacks so we can watch movies... this mf said to set up fortnite for him i hate this game fr fr lmao",
    "!!!!!",
    "Todos aqu quisiramos regresar al pasado y arreglar algo para cambiar nuestra triste vida.",
    "De haber sabido que era en Guadalajara chingao",
    "De ver tanta gente pasando rico y yo ac como una mema se me est daando la mente",
    "Vi 15 minutos de . La encontr malsima pero mala, mala",
    "Just had confess to crying after a nightmare at the age of 21",
    "Te invito a comer pero a tomar no pq sino me fundo Quiere que lo asesin",
    "Sorry",
    "Do Twitter only talk about bad relationships Whos your favorite people to follow",
    "Watermark ilama post pannunga Thozhi",
    "Ndipo inu Kudiga basi one day is one",
    "Whoever is thinking or dreaming about me, needs to stop. I am am trying to fall asleep and I cannot",
    "Sudikah kiranya kakanda membls dm adinda",
    "Te pinshes estn diciendo que el pasto, pero no entiendes!",
    "Wl outro puxa saco \" vamos mesmo, mas s eu e meu sogro \"",
    "1",
    "Ugh",
    ".. see ima have to purchase me another toy",
    "Aint smoke none of the weed that I fuckin bought",
    "attention seekers are not attractive..",
    "245 02:13: me apaixono fcil t 245 02:13: e como conheo vc 245 02:13: vc n presta tbm Eu presto sim t",
    "Vc no entende meu gosto",
    "Dibagi betis mau paha ba sda tu syukur ja sana",
    "I bet he bought those balloons",
    "I hate when my mom step out the house after 10pm like wtf you going this late young lady",
    "E mto hipocrisia viu",
    "Astaga",
    "Patricio be like patricio be like then be the patricio that be like",
    "Adokkati oddu le",
    "Oh my God Idiot twitter I can't Rt, Like And follow more than one...... Again",
    "i hate a bragging ass bitch who talk down on other people, like",
    "This is a joke right A very bad not funny joke right",
    "trabe ka hinay sa net",
    "omg still... It's been almost an hour!!!!!!!.. sigh",
    "Mathe pe Topi or Gale me muffler Kejriwal h 420 or Delhi ka cheale unhe cM banane Wala Tappler(tapori)",
    "If you aint tryna be in love, leave me tf alone.",
    ".. ...",
    "bra i be havn 2 treat my daddy like he my son bra dat shit be makin me mad as hell",
    "Mere Janu ne muje Eidi beji he",
    "The whole thing is just...",
    "I shoulda went with them to Alabama I'm bored asf",
    "You never hmu",
    "You aint gotta flex on us like that",
    "I took a mf nap and cant sleep",
    "Grabe ka hinay sa net",
    "Dios me guarde. Un General infectado, vlgame Dios.",
    "Can u dm me already",
    "rRQ43 100 070X7722X8751",
    "Oh fuckkkk",
    "Everybody's partner picks them up from work all cute and then there's my ass driving myself home",
    "I get it",
    "i always follow ppl and then unfollow bc they don't follow back and its like the 5th time with this person FOLLOW ME ALRDY PLS",
    "IJWMPA",
    "nigga herb got a whole lot hits under his belts and played nun of em... blown.",
    "I thought tonight was gonna be a good and easy night. I WAS WRONG!",
    "My new neighbors are really pushing my buttons.",
    "Hulu really be acting",
    "Dios ese twitter",
    "Oye! Yo soy diseadora grfica jaja.",
    "dassit das all",
    "And the crazy part is we both had our own packs and he ran through his in a day and still ate up my stuff",
    "I be snapping back quick",
    "por ms que uno ponga de su parte la gente no copera",
    "Ulan bi ay boyunca gece mesaisinden eve geldigimde zirt diye uyanan ahali su an catir catir uyuyor kalkin ulan ben uyuyamiyorum",
    "me: omg ive gained SO weight on quarantine blah blah blah also me: ooo taco bell",
    "Me qued como dos horas tratanto de animar un div con la librera animate y no me dio",
    "Que exitante debe ser hacer cola por gasolina. Rpido que lleg! Rpido salgan a la colita!!!!! Qu chvere... Pulperos!",
    "Idk what to do",
    "(",
    "Lmaooo its always like this man tf up",
    "Feels like my internship I didn't get paid and instead had to pay the hotel for monthly parking",
    "S sabe comer",
    "Thought we were friends friends bro",
    "When Im Alone, I Miss You",
    "Umalis mga magulang iniwan akomg magisa at natutulog dito sa bahay HINDI NAKAKATUWA",
    "dio d quem j chega pedindo o wpp, tem nem uam conversinha a mais",
    "soon as i hop on facetime everybody in the house turns out to b comedians",
    "Atp",
    "idiots we support you",
    "baru 3.500k nih tahun lalu lebih bnyk karna pulang kampung",
    "Wtf i just used the bathroom like 3 mins ago i have to go back",
    "You jinxed me",
    "Han wo to h lkn..",
    "jany do..",
    "Ojal",
    "maybe if i read yona of the dawn instead of reading 3 pages of it and calling it a day n left it there for weeks",
    "I miss my boo",
    "Yo s que tengo que madurar pero para qu si me la paso encerrada",
    "12:18 am Mi cuerpo: tengo sueo Yo: ok vmonos a dormir Mi cuerpo: ya no tengo sueo jajajajaja, sorry Yo:",
    "Assumptions",
    ".. 24 31 !",
    "Mi da no fue nada productivo, maldito dolor de estmago me la pas medio muriendo por ti culpa",
    "Why am I up",
    "Eso veo",
    "How are you advertising for 247 lock out assistance and you cant come through until 8am Tf",
    "Ahh no pues gracias por decirme tramadora",
    "If this aint some shit my bf would pull",
    "Ako lang ba ung laging tinatamad maligo",
    "Si ests hablando de mi deci mi nombre completo",
    "Acabei de perder quase duas horas assistindo uma cpia escrachada de programa de proteo para princesas",
    "Stop doh faceshamming, fikir best ke",
    "tapos mamaya magugulat ka nalang mag oopen ulit sila ng bagong block hahaha. Marketing strategy nila",
    "Nicasia diciendole a Cardan que si se casan serian leyenda () y luego de que se retira de la habitacin Madoc dice",
    "En serio no tienen idea de cmo nos molesta que hagan esto",
    "And I really liked Doja",
    "Dato curioso: no puedo sonrer sin cerrar los ojos como rendija.",
    "i keep hearing gun shots",
    "naw you said what you said",
    "My PWI could not get enough of Temperature",
    "time to block",
    "The second time was for a banana knowing good and well we dont have any",
    "Jordan's backkk Wtf Of course he is attention seeking ass MF. He's still hot tho.",
    "He just saw it on tv and wanted it",
    "Big annoyed",
    "kesel gasi kalo ada cewek ngucapin apa apa ke pacar kalian selalu pake emot love gini",
    "Ppl be tripping over the photo she posted (check my last tweet). 15 this this 20 MEAN 2015 2020.",
    "Getting annoyed is worse than being made angry",
    "Idih apaan sih lu hyung",
    "Wifi sucks",
    "Going To Walmart Again Tomorrow.. This Time Im Making A List",
    "No poda terminar como el peor mes sin que me enfermar del estmago.",
    "Ooo I hate when my bath water aint HOT, It be feeling cold af",
    "Te juro, tomemos mejor",
    "Meh definitely needs some work done",
    "Brothers day annaya",
    "like this aint healthy at all. and im always the one to get hurt at the end",
    "No vem com essa de \"Buena gente\", que No Cola. Louca Destrambelhada, qur continuar Infiltrada. V se tratar",
    "Fuck drought szn",
    "Poquito, como dices t",
    "I want a wife",
    "She actually took the time to knit that shit",
    "Kesalahan krn ga perna baik sama gua",
    "Y usted que le cree. Este doc solo levantandome falsos.",
    "Eso no es reciente",
    "I want new friends. Mine try to set me up with men that were born in 2000",
    "Sis, shes the walking definition of a Tragic Mulatto. Nothing more, nothing less",
    "Dm morta",
    "When are you going to let me have a clean slate and start over Im actually disgusted theres a difference betw",
    "Cheio De Gnt Do Meu Lado E O Pablo Fica Mandando udio, dio Dele",
    "idk why im still shy when it come to a nigga i been fw for a while...",
    "Me neva yt can see when a go wey credit mi salt sah",
    "I wanna cuddle w my daughter but she in her crib whatever thats about",
    "Looks like RT is running out of ideas. I thought everything was \"planned from the beginning\". Smh",
    "Adding another one",
    "Jusme pagkainit Sarap magbabad sa tubig",
    "EVERYBODY is out and its upsetting me and my homegirls.. so tired of seeing out of stock and not available online",
    "Cambiara tantas cosas de mi pasado que hoy ya no puedo",
    "Why even renew the show",
    "why tf are my allergies bothering me so bad!",
    "I need to stop online shopping",
    "7am na ata ako natulog tas aga ko nagising",
    "My phone stay trying to write old talkingtos names",
    "Time to watch a bibble addicted child Cat if your reading this, good. mood: annoyed",
    "\"\" \"\"",
    "So why didnt none of yall tell me I have to wear XL swimsuits now smh. Fake.",
    "KENAPA",
    "So true",
    "96 de humedad... Desde cundo vivo en Puerto Viejo",
    "i like 2 avoid rejection tyvm",
    "Y parece q no es tempra encima",
    "Tentei por anos acreditar que no, mas Batman Begins um filme fraco",
    "couldve been at prom rn",
    "i woke up at seven and made breakfast",
    "GAADAAA YAAAAAAA",
    ":",
    "Im dying at your response. Not changing my name to Gina.",
    "kapan yaa",
    "Watching sinister my girl falling asleep on me",
    "!",
    "me my friends vibing being middle aged: someone: arent yall like 1920 me my friends:",
    "But I HATE that I cant use it in the car",
    "Me pone de mal humor que usen los signos de interrogacin bien",
    "Estoy que me arranco yo misma las cordales, que dolor tan fastidioso, prefiero tener clicos",
    "Que hueva que mi pera coma caca cuando se enoja",
    "Yo con 4 shots de aguardiente disque mareada, doy vergenza",
    "Vou mudar minha postura,muita coisa correndo diante dos meus olhos,e eu igual a um frango bambo",
    "Yep up since 5 with the baby and had about 3 hours broken sleep with pain already ready for bed to",
    "Okay bye!",
    "Akong tiyan dako japon",
    "eid ke exam nahi hota hai. ye rule hai",
    "wow daghan order tita ako pabayaron",
    "1",
    "No subestimen mi capacidad de borrarlos de mi vida y hacer como si no existieran, porque me sale perfecto.",
    "Soy la inviten a Daniela pa que lleve las amigas",
    "FUCKING KORDELL just threw up on the floor on the CARPET! after i spent all day cleaning!",
    "Must u hate on him",
    "My IG Still Wont Let Me Unfollow Dese Folks",
    "1, 48",
    "Bidens disregard for the black vote as if its a shoe in. If you dont vote for him youre not black apparently... cancelled",
    "me been a do this",
    "She shouldve fried like a overcooked hot pocket",
    "era pra mim ter ficado na Vj msm",
    "i aint even say nun",
    "He has a Muslim Porsche, I dont",
    "Jur que no volvera a pasame de nuevo, volvi a pasar!",
    "Yeah but now casinos are open, no way they gone stay home they not gone listen",
    "fine",
    "Im in the club watching all my friends dance, and Im just thinking to myself like damn I might be gay",
    "jordan, valid. 2 kata",
    "Not that people actually liked this",
    "Neenga pathathu Naan pathathu",
    "Al sana Corona party Virus zevkten 8 kose olmustur...",
    "Bizler iin ailelerine hasret kalan btn askerimiz polisimiz hakknz helal edin Rabbim cmlenizi kor",
    "He's not active on twitter these day. Insta boi hai woh.",
    "es un tweet serio Judas Cueva",
    "Fdp est acordada e no quis me responder o dio kkkkkkkk",
    "Wesy keh deti kay niyyat nhi hay",
    "Que tenan que ver las series",
    "My stomach hurts",
    "I can never spell \"beautiful\" correctly without the help of Bruce Almighty.",
    "Im so over call. Can I quit my job",
    "Evet yanl yaptm ama bi sorun neden yaptm. Dorusu houma gitmedi nk",
    "Pabalik balik lang ako sa mythic5 at mythic4",
    "Evet duyuyorum",
    "di ko na alam ano yang love love na yan kaya tigilan niyo ako",
    "This virus really needs to go, honestly",
    "I shouldve known my brother wanted something from me when he asked me if I wanted to get something from sonic lm",
    "Seeing all these ppl out in Daytona just ugh Feel like his dumbass plan is working.smh",
    "Le pint la toxiquides",
    "De verdad! Parce porque la gente es as, para que hablan si no van a cumplir",
    "Dont lose your Queen Bee chasing butterflies and end up wit a roach Let us Spray",
    "You aint Cat ghourl. Back off!",
    "Jeno cn trng lic Renjun na bnh thng khui ci g Jeno t khi trng hay lic ai lm nha....m n",
    "30 RT",
    "Seguro era venezolano.",
    "Mannnnn",
    ", .",
    "Up",
    "I wanna be a morning person but nooooo Im a 5oclock ina afternoon ass person like",
    "Cok gonuma gel de ktla yi bayramlar ada",
    "les mecs vous tes tous pareil ptn vous me dgotez",
    "Guess I'm getting COVID19 then",
    "Insnia f......",
    "A ver corazn estas un poquito regado x aqui",
    "Coulda went my ass to jail today glad it was one petty officer one cool officer",
    "Dj commence par te rveiller de bonne humeur au lieu de vouloir craser les 9 mois des gens",
    "500",
    "Init ulo ko sa ganyan, bub. Lahat kelangan pakialaman Sana hindi na naganak. Bumili nalang ng robot.",
    "mana ada sama",
    "....",
    "Bots again...",
    "dont nobody wanna respond today, and I dont feel like being dramatic no more",
    "I feel like playing bingo but i dont see no boards everybody must be sleep",
    "Fr but people that actually care tired or half ass friendships",
    "Tyaunna sucks at texting back",
    "Bitch what fuckin friends correct yourself",
    "is this one not mad like this what is this",
    "me espant. Ya sabes porque.",
    "End it at the first red flag",
    "Nem provasse ainda",
    "Porque son as Parce si dan su palabra cumplan",
    "Kamini",
    "Stem majors be so fucken irritatin stg esp those phys majors did gos tang",
    "Igual",
    "Kapag eto hindi happy ending ewan ko nalang...",
    "Uno queriendo tenerlo ahora mismo y se cancela todo",
    "Stay home stay safe",
    "!",
    "Que no",
    "Anji anjir anjir",
    "everybody pissing me off",
    "Its honestly so disappointing and disgusting. These people act like theyve been locked in a cell for 20 years",
    "I hate the type of nonsense people I dream about when I dont get my goodnight text",
    "Sry mava",
    "Let me go back to sleep before I go off",
    "This guy on offer up really hit me with Im on my way then an hour later told me he doesnt have a car wtf",
    "not what u was saying earlier",
    "Dl. Khn hn saly",
    "Yogurt nya lupa kebeli",
    "Why do people love cats so much You hug them and they scratch the fack out of you in return",
    "By being awesome, duh (jk we are lucky af)",
    "Culiao me estoy pegando alto embole encima sin sueo",
    "Aise log Bach jaate Hain apni political power ko use karke",
    "im finna force myself to sleep, im annoy",
    "Gay lanja",
    "Why do we always have to Olivia Pope and Mammie everyone who wrongs us Why is this always the goto!",
    "jvais le coucher rflchi ce que tu as fait",
    "I'll go ask Dabi...",
    "Sometimes i wish i could just phasmatos incendia some of u mfs but..... im not Bonnie.",
    "People make me so sick.... this cant be life.",
    "You obviously read the tweet wrong tryna be funny dirty ass",
    "I just want everybody to move out the way",
    "tell the armymoo gc I'm leaving they clowning me for stanning cockroaches",
    "I swear if this lil bitch no dont stfu, imma be the one to do it for em man, I hate a loud mouth ass nigga that think he the shit.",
    "Nigga you not fye",
    "Azar naman",
    "None Been too busy with other stuff.",
    "worst mood ever",
    "These are the same people who would say \"Puerto Rico belongs to America\"",
    "Re read this three times SMH",
    "looks the same as last year. If y'all stop sleeping on her, maybe you'd realize shes beautiful!",
    "Why cant someone be honest about their intentions Like wtf say what you want from me so I know how to act.",
    "Got a headache and hate driving",
    "Cd esse sono que nn vem",
    "T com muito dio dessa srie de vdd kkkkkkk",
    "Ben geldom ama sonsuz roalitlik diye bir ey yok paran kadar royalsin yieiteyelelhegk",
    "No",
    "Guys end dolls",
    "I cant stand this bitch. Acting like I ever eat her food",
    "Df What can you do tho",
    "Sahi to Kiya becharene or kitne din apna chera chipata Lekin tumne hurt kiya use",
    "Its a struggle finding high waisted shorts that fit both your hips and waist",
    "Quase 02:30 da manh, e minha irm tem a cara de pau de vir me perguntar se eu no vou fazer janta",
    "Bahas gue uke mulu",
    "Sometimes, it takes one, just ONE poisonous bitch to ruin your harmless motivation.",
    "T desacreditado do Amor e de vrias outras coisa",
    "I talk to myself smh iri blg bos",
    "Unas ganas de sacarme altas nudes, despus me acuerdo que soy un cerdo y se me pasa",
    "Listen, all we want is the album",
    "WE DONT WANT THIS",
    "Fuck off",
    "maneeee u just wanna be stubborn i apologized 50 times",
    "Tengo q bancarme a estas pibas en mi cama, porq es la mas cerca de los enchufes",
    "Well atleast now I can go find my pretzels since my mom seemed to not be able to today",
    "Throw today all the way away",
    ".... Follow me",
    "There are Karens where I work"
]