[
    "No you're right there. I own 20 Guerrero Brandt and 10 Muller so had about 2 the last 10 days or so and that's about it",
    "Vaccines that have been around for 50 years are different than a fast tracked no trial money grab vaccine. Sorry Bill",
    "Barber shop and saloon also must open with special teams and condition but this government don't have nice guidelines",
    "I have received multiple messages from very credible people that this guy is indeed a scammer Just a friendly rem",
    "That's very much insane to be just fired or terminate from a job is not a punishment. This is called a safe flee.",
    "Donald Duck Trump ran for President as a joke and fucked up and won. Now America not great A blind man can see t",
    "What are all trying to prove here on Twitter Let me tell you how to fight fandom wars to satisfy our own egos TH",
    "Gosh this is just awful. Radio Wave was the first station that let me have a go on air. Sending love to my old",
    "What are you all trying to prove here on Twitter Just how to fight fandom wars to satisfy your own ego THIS IS",
    "No i got like sand color one like last year but it literally is so chips i had her fix it and everything but",
    "How is everyone finding working from home Good or bad What are the main issues Do you have any work from ho",
    "Have you thought about retirement Do you plan to retire and renounce all the complexities of life or. What",
    "are you insecure about this yes yes 5050 yes yes yes yes no yes yes Reply with and ill send the questions",
    "Many Broadway Actors and Actresses are out of work and struggling. Think they would disagree on this take",
    "The loudest voices can carry momentum and its an awful shame they choose to misuse for negative purposes.",
    "What a ridiculous way to read this graph. Nice job Pew I'd choose a Republican state 10 times out of 10.",
    "Quite frankly watching him go through this was stomach churning and bum tightening. He cannot freewheel.",
    "Your boyfriend is a lame he a square he a square he a shape I do not work at a bakery but I do eat cake",
    "small potatoes phrase of small INFORMAL something insignificant or unimportant. another 45 blame game",
    "Maybe I'm a bitter Betty but I'm not buying a shirt from the PTO saying we survived virtual learning.",
    "YOU ARE 100 WRONG You only see what you want to see. Everything else is fake. Take a long hard look i",
    "Yes its lovely round by the castle but the High street not so much a few take away coffee shops open",
    "China signed a 50 year Declaration regarding Hong Kong. It shows China says whatever to get whatever",
    "Aye we should have been flying to Vegas the morn loon So will be feeling sorry for myself this week",
    "Damn why they so horny niggas acting like they in elementary again making the male species look bad",
    "Cummings hasn't been sacked yet That's what most of the public are so angry about. Why protect him",
    "You are so not worthy of any opinion and have zero clout in this world Go make a life for yourself",
    "Still waiting on that new interface that supposedly rolled out to everyone a couple of weeks ago.",
    "Seems Slick Willy played swallow the leader with more than puffy interns and the wicked witch.",
    "You're such a fucking snowflake it's actually laughable. Also you can't suppress free speech",
    "Nope that was yesterday we were in for 90 minutes. Were back in today with the same symptoms",
    ". heart been broke so many times i i don't know what to believe yeah mama said it's my fault",
    "tweets not loading right now two times in a row... just shut up man and go cry at the corner",
    "way overpriced from a company who don't deliver the final product close to their prototype.",
    "heart been broke so many times i i don't know what to believe yeah mama said it's my fault",
    "Pancakes Episode 5 of the pod w Analysis of proposed divisions Which divisions are and for",
    "singing R and B oldies on earphones thinking you can sing until you take the earphones out",
    "Bad leaders care about who's right or wrong. Good leaders care about doing what is right.",
    "Alone Some people come into your life only to teach you how to love alone 23 October 2019",
    "heart been broke so many times i don't know what to believe yeah mama said it's my fault",
    "You have no reason to moan and groan about this now Trump slashes cost of insulin for Me",
    "This chat is run by a bot. Really disappointing to note no longer offers direct lines of",
    "Adopting AZ to honor Sen. McCain's vote that saved my health insurance. Big thanks for t",
    "Have you used during How was your experience Leading Sports Medicine professionals bring",
    "You bitches be choosing it happen to me so I could never choose a bitch to represent me",
    "You're doing it wrong . I'd rather look for what I need somewhere else than signing up.",
    "When the wrong person wears the badge like the 2 rednecks in the picture a negative re",
    "Massive shake up needed at collectors and fans going without for this sort of carry on",
    "Isiah Thomas would bring no Chemistry Come On brought Chemistry to 2 Championships in",
    "Both controllers I have purchased have had faults within less than half a year of use",
    "It's a dozen reasons why I never want kids. Honestly the list of get longer everyday.",
    "Please just fine him and move on all this attention when people are still dying this",
    "Thank you so much for showing your upbringing over here Very Good.. keep it up and m",
    "Ivory tower dwellers looking down their noses at normal working people. So pathetic",
    "I don't understand why anyone's defending Cummings He's clearly causing huge damage",
    "Wrong we are the oldest civilization in our region. All country was once a part of",
    "WE DO NOT NEED WHITE PEOPLE SOCIETY HAS PROGRESSED PAST THE NEED FOR WHITE PEOPLE",
    ". Yup how good is it We are all in this together except you and you and you from",
    "Wrong because..... Because you hadn't done that yet.. You're the WRONG one fella",
    "This rain got me in my feelings home is where the heart is but where is my home",
    "I'm just a kid and life is a nightmare I'm just a kid I know that It's not fair",
    "Of course he did He has to go Cummings is damaging Govt credibility and message",
    "Without and his supporters Twitter would be dead and boring Isn't there another",
    "What the fuck. I give preschool a fucking thumbs down. I have feelings for you",
    "The fact that I did two up smashes in a row and then jumped into a pk thunder",
    "Justice Department drops insider trading investigations of three senators via",
    "Again and again humans are proving they're the worst scumbags on this planet",
    "These scumbags need to be put to death they make white people look like scum",
    "wait its dark outside last time i checked the sun was going down i missed it",
    "It would only be fair for that to happen but unfortunately it probably wont",
    "lost me as a user to now all your decent free features are behind a paywall",
    "Its safe for a refund and always has been so payback what you owe customers",
    "No her name is Pauline. U r promoting bullying of real people called Karen",
    "Neither migrants nor country will forgive I will not forgive too. Will you",
    "The question you really need to ask yourself is Where the hell have I been",
    "Do you seriously think that using NBA whores as a model will increase you",
    "no more men the world has progressed past the need of men no man is okay",
    "There should be a reaction on GitHub. There are times when isn't enough.",
    "I just don't know what to do on it... Just need something fresh and new",
    "She the worst fill in for Juan I'm not a fan of his but she's terrible",
    "I was only trying it on sadly. I couldn't do my makeup or anything xx",
    "A majority unfortunately I can also guess who votes for Tories out of",
    "I am so excited to read for leisure this summer my spring quarter was",
    "what package are u waiting on clothes trying to make my style better",
    "because same but hopefully she will let me go back to sleep in a few",
    "Damn quite a few of u are either inactive or really wanna break moot",
    "Error by officials or How can such mistake be in such global crisis",
    "BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT RETWEET TO WIN",
    "Thankfully I haven't had this happen But I would 360 on them badly",
    "Guilt. Shame... Many of us already have or will get this virus. I",
    "Beautiful marketing but link is broke and page is from 1 year ago",
    "Shit. What an embarrassment. Must be why she moved to the States.",
    "city commissioners plan to give CASH ASSISTANCE TO ILLEGAL ALIENS",
    "to all yellow. Flip this to all purple and All white be cold too",
    "So that takes away from what he did What the original tweet says",
    "For what being too afraid to go to city and taking it out on Joe",
    "Yup. I hear ya. Stupid ideas stuck in my head since my childhood",
    "The problem is no doubt horrendous but you should take this down",
    "cooked are grand uncooked they're like chowing down on eyeballs",
    "THIS is those Commies Attempt to CONTROL the USA Population . .",
    "disgusting shut down your mouth and disgusting mind and you are",
    "Saw this last time but looking a bit cloudy here this afternoon",
    "This whole tweet is pretty much invalid. I refuse to read this.",
    "I'm not sure how I'm supposed to react so I'll just give u this",
    "My friends were always on they way to campus when I was leaving",
    "the way i wanna bully this man but hes cute i can let him slide",
    "What's up with your physicality and vision...... I disagree tho",
    "Imagine how low you have to be to talk down on someone passing",
    "Washington compost boycott the liberal socialist piece of crap",
    "What do you expect from that idiot Gulf war anyone I was there",
    "Why did I always choose a room that's not related to any thing",
    "A man would be deeply miss by many God bless Rest In Peace now",
    "just was saying this. people be so afraid to open their mouth",
    "Transitions or . Comment below ... Follow me to learn content",
    "i thought you ate off the floor bro. bad move for the account",
    "Instagram is down Can't upload stories and keep shutting down",
    "I really must give that post a mother fucking thumbs down...",
    "i completely lost motivation to do ANYTHING not even a movie",
    "Hard to read basically kicked him whilst he was down. So sad",
    "Have one hitting Houston soon too. Tornado warnings and all.",
    "the world has progressed past the need for the before movies",
    "man bobby is such a loser still wanna suck his dick hard tho",
    "Dead mother may wake up one day But not this dead Government",
    "I proclaim my goddamn love for u and this is how u treat me",
    "is Best Performing minister is worst and Arrogant minister",
    "Bestiality Sexual relations between a human and an animal",
    "Boris Johnson announces test and trace scheme for England",
    "What the fuck. I give horses a mother fucking thumbs down",
    "we need an update not recreating the map with clay. Crazy",
    "right and sometimes i have to fear for someone's life too",
    "The lost feeling of exhaustion under a stranger's domain",
    "This is showing the WORST of binary party politics Why d",
    "What does the think Andrew not the paper for me anymore",
    "And then get hype because she pregnant and he came back",
    "This is Anderson's Cooper Trans brother. This evil man.",
    "only reason they are useful is because you can eat them",
    "if you think i am bad then you are wrong i am the worst",
    "Please switch parties so we can vote you into oblivion.",
    "What these so called celebrities will do to get noticed",
    "So supportive that they have halve the voting power of",
    "Bullying at the young kids look like everyone a police",
    "now happy hardcore is getting some rights but the rest",
    "That preferential treatment different out here MN lame",
    "when you lie to me all that shame and all that danger.",
    "today is my parents 31st anniversary n i FORGOT i suck",
    "Sir 1000 salute to you because you're doing great job.",
    "Stab a pixel woman through the throat burn a pixel dog",
    "A country where slavery and racism is still practiced",
    "I would rate the United States and negative 30 stars",
    "Keep messing with China and Hong Kong and they might",
    "This month end I'm done using your internet services",
    "North Ayrshire coast too cloudy. Didn't see a thing",
    "absolutely not music just extremely loud noise crap",
    "Absolutely NO I believe it will never be acceptable",
    "I know what Queen Victoria would have said too that",
    "I read the comments but when i heard the freestyle",
    "it was like an enlightening moment dropped his ass",
    "i cant find the account now i cant follow him back",
    "i think its good but i am kinda about it sometimes",
    "to my family channel sub for a sub no unsubscribes",
    "No Kathy Griffin looks like a inflated Hemorrhoid.",
    "Strength of the electric fields in the atmosphere",
    "are you a thumps up emoji or a thumps down emoji",
    "how come that u never made me this kind of thing",
    "both of them are getting the benefits either way",
    "But Ronald Reagan promised it would trickle down",
    "still people are spreading hate on this platform",
    "He knows he does Making fools out of the public.",
    "You sound like a parrot with limited vocabulary",
    "i am not putting no ugly ass rainbow on my icon",
    "I give mandarins a big thumbs down. Am I racist",
    "Twitter works for China. Shut down Twitter now.",
    "Is This what we need in our future better place",
    "Why was in a relationship with married person..",
    "I'm trying I honestly thought I was getting bad",
    "why am i all the way on the bottom i should be",
    "Failure being not able to handle any situation",
    "Will somebody please shut that ho up already.",
    "They are not they are .. We know 99.99 and 99",
    "I THOUGHT WE CAN PUT RANDOM CHARACTER but not",
    "This is really fucked up... sexual harassment",
    "An the crumbiest bitches be thinking they lit",
    "Yup... haircut every week cause that wait was",
    "this is what u get for trying to embarrass me",
    "i smell like wet dog why r my dogs so stinky",
    "Thumbs down Don't expect you to be this low.",
    "quarantine sucking the fun out of everything",
    "Really disgusted by how many likes this has",
    "Looks like you've been lifting mad burgers.",
    "Walked into a spider web going back inside",
    "you can have them hoes I ain't gone save u",
    "Yeah you should kill them all the 4 police",
    "Looks like its going to get scrubbed today",
    "my eyes r so bad i need to get new glasses",
    "Probably too light to be spotted in the UK",
    "u can still be fire just not a party girl",
    "Channel 12 has become a piss ant station.",
    "Literally. Nobody likes a dumb fine bitch",
    "But she is the press secretary after all.",
    "i would but i only have it on for artists",
    "Nah u just dumb at that point no argument",
    "More weapons in exchange for more hotels.",
    "every time straight people speak its just",
    "Very disappointing that no HBO Max today.",
    "another chapter of my internet being ass",
    "I like the concept just the 270 model is",
    "no thanks I'm full I just want some milk",
    "Can't hear the truth your also converted",
    "is heaven for and brutally kill and cit",
    "Who disrespect the code of impartiality",
    "The people have spoken. Stripped it is.",
    "Your are like of Bitcoin cash. Stop it",
    "I tried to do yoga and home and it was",
    "No one asked for your two dollars also",
    "I JUST DROPPED MY PHONE IN THE GARBAGE",
    "Incredibly evil tweet you awful person",
    "MALES. You hate me that much don't you",
    "Looks like you'll still be waiting....",
    "Mia no body listens you are a has been",
    "i just wanted to call u cute that's it",
    "Let's be honest Mr Price's quality is",
    "100 real 100 genuine this is not fake",
    "U r not a journalist u r such a model",
    "I should have been in Spain this week",
    "Went over on it mate. Got weak ankles",
    "Thanks for clarifying That's bad news",
    "I give mined craft a big thumbs down",
    "Just a bit Cummings caused all this.",
    "Almost got in a wreck on the highway",
    "Anderson Cooper is a morale compass.",
    "LGBT is normal homophobic can choke",
    "a k u g k s k i n k e r a n d o n g",
    "Had 2 clips stole from me this week",
    "I do not agree with this statement.",
    "I give crisp rat a big thumbs down.",
    "Who is this mastermind of stupidity",
    "there goes my two year relationship",
    "The main point is i. got. betrayed.",
    "Susanna Reid is at it as well now..",
    "But kebabs are like that amazing or",
    "Just do it... Do it now.. or never",
    "Look at the 2 losers he works with",
    "Michael reacted to your reply with",
    "Am ugly but rather not look a twat",
    "Nope look whose living in his head",
    "I give shower phone an thumbs down",
    "I just wanna know where the fit at",
    "Nope nope nope. Did I mention Nope",
    "Your bait is obviously and shitty.",
    "It's about revenue nothing else .",
    "I stopped paying attention to him",
    "I can see your eyes in the puzzle",
    "Ya mean like May crude A negative",
    "and for another great UK business",
    "Just post a till they give us one",
    "I give that ape an thumbs down...",
    "We did not do it. We did do. It.",
    "Cummings does not need to leave.",
    "help not you stalking my account",
    "just saw a furry dancing to boom",
    "All you know is way to bully me.",
    "accidentally took a six hour nap",
    "Ill fuck young boy but his music",
    "kitty reacted to your photo with",
    "spent the whole day on my phone",
    "Tag spelling Wrong Use This Tag",
    "Trump i like you South Korea is",
    "Do you like to see them fail 12",
    "Niggas be living for the moment",
    "Loss of the hour is thumbs down",
    "A boat on a star Is this a or a",
    "two times in a day... just wow",
    "such a waste of time and money",
    "I hate black piss off you sick",
    "More Trump spin to suck you in",
    "Where's the fact check on that",
    "Learned this shit the hard way",
    "i had gotten suspended i think",
    "If you think this your a child",
    "keep my name out of your tweet",
    "I was a big fan till this week",
    "heart been broke so many times",
    "got them just missing you now",
    "Is this or Foxy I lose track.",
    "yes u do u replied to me late",
    "time to break no mention rule",
    "I give that ape a thumbs down",
    "its hard for me to forget you",
    "It's still not working for me",
    "my teacher is a stupid bitch",
    "12 points on the first round",
    "Leave it how its always been",
    "farm is loosing as it should",
    "There was a roach in my cell",
    "support my pinned or ill cry",
    "just having a crisis u know",
    "have you seen the good news",
    "I used to watch this one No",
    "i have to change my bio now",
    "She s not worth of anything",
    "i cant go back to sleep now",
    "SORRY I AM... THIS IS WRONG",
    "hope you n yr crew are fine",
    "I used to like him but now",
    "I really be in my bag boys",
    "FYI Only works for US fans",
    "i thought i could trust u",
    "he just dyed it black too",
    "Yes you are wrong boo boo",
    "We are u r dad if u r bad",
    "I LIKED IT MY FIRST TIME",
    "Not only NO but HELL NO.",
    "For me is And ever is",
    ".. 1 .. 2 .. 3",
    ". . . . . . .",
    "P O L I C E"
]