[
    "When girls film themselves doing their makeup and take a bite out of a burger half way through like I wish I was as cute and quirky as you",
    "My cat has a lung condition and he has been having difficulty clearing his mucus in the cold weather so I got him a vaporizer like a baby",
    "So happy lately the only thing that would make me happier is finding out the day I can see my friends and family again. All in good time",
    "Gas station clerk just gave me a pop quiz about my ID. Mind you my photo is over ten years old and my address is outdated. It went well.",
    "If you went to a Jamaican party and expected it to start on time... the DJ is coming in at midnight.. its stone love tapes until then..",
    "He was absolutely right and it took him exactly half a second to think of her name with no descriptor other than big boobs I am jealous",
    "I really want to know how Jamaica Health Minister gets away with this update coming soon business every night. Matt Hancock could never",
    "we have at least 500 worth of door dash come to our door everyday and its hilarious how confused they get when they run into each other",
    "I feel some type of way because nobody told me congratulations for graduating even tho I was supposed to do that but its the principle",
    "I bought these sulfurs out of spite when they came out cause something else had sold out on me... so somebody buy these off me size 11",
    "These dudes doing that Tequila challenge. Who can drink more out the bottle. How do we know it's not water in that bottle Nigga please",
    "why we sitting out here and this dude started shooting nigga shot out the girl tire across the street time for me to get out the hood",
    "Bitches really want you to know they got their hair did they cant keep their hands off their hair bitch we see you got your hair done",
    "Character has worn the same outfit the whole movie. Another character had a wig change in the middle of a scene... Its just all bad.",
    "I miss the specific type of anxiety that came with potentially running into my crush at the local backyard punk show in high school.",
    "He transferred the contents to a graham cracker pie crust as suggested. Great pies and now we have a great story to go along with it",
    "Being on the boat is literally my favorite thing. Also never saw the res so packed in my life that they stopped letting people. Lit",
    "I love that feeling when I got back home to my parents and I can just walk outside and pee anywhere I want to without anyone seeing",
    "shout out to my sister for yelling at me to do my personal statement because I swear I was just gonna keep watching Netflix all day",
    "sometimes i think about the time i dated a guy and told him about this apple watch band i really liked and he bought it for himself",
    "I bought a massage gun for Christian but Prince has been the one to be spoiled and pampered with massages everyday since we got it",
    "I feel like if someone is gonna invite people somewhere to property they have outdoors it's important to state where a bathroom is",
    "I be craving chocolate covered strawberries so much that i bought a BIG ass thing of strawberries and a BIG ass thing of chocolate",
    "The same people that talk shit about Paterson are the same people that come here everyday. Miss me with that stop being sensitive",
    "One thing me and my siblings love doing that my mom hates is telling her we have to Well literally come and find her and tell her",
    "how to know if your teachers actually liked you when all the teachers request to follow you on Facebook directly after graduation",
    "Its not that he wants snuggles right now. What he wants is somewhere comfortable to sit with me at an appropriate social distance",
    "I was 1 more step into jumping into my parents pool just to realize my phone was still in my pocket. Thank you Lord for saving me",
    "I dream of the day I'm sitting on the deck of my own paid off Beach House with a Cigar in one hand and a Fiji Water in the other",
    "I been in bed all day. Feels so good to do NOTHING. Now if I had somebody fetching my food drinks that would be a plus to my day",
    "I really want Chuck E Cheese pizza. Since it's super cheap during this pandemic I think we may just have that for lunch tomorrow",
    "It has a character that is similar to Jet from Cowboy Bebop that might also be voiced by the same actor. A little bit of comfort",
    "When people define their entire existence with their uni degree My physics degree means nothing when I'm mocking you on Twitter",
    "Meat is literally the easiest shit you can make you just watch that shit and you make the decision if its cooked enough for you",
    "So I wanna know how some of you girls can wear bathing suits that ride up ya ass crack and not wanna keep pulling that shit out",
    "The fact that I used to say the pledge of allegiance in school makes me want to throw the hell up. My children will know better",
    "Drawing up some designs. I know I said I was done with baroque pearls but I have like 2 or 3 more styles I wanna make with them",
    "My brother is drunk and fell asleep in front of the bathroom door. Me and my sister went to the toilets and now we cant go. RIP",
    "My boyfriend's dad brought me food today to my job usually he sends Justin but he brought me food. I thought it was really nice"
]