[
    "When girls film themselves doing their makeup and take a bite out of a burger half way through like I wish I was as cute and quirky as you",
    "My cat has a lung condition and he has been having difficulty clearing his mucus in the cold weather so I got him a vaporizer like a baby",
    "So happy lately the only thing that would make me happier is finding out the day I can see my friends and family again. All in good time",
    "I was watching This is Us and Randall went to a college tour at Howard I saw Lady Fortitude in the background Oh to be a girl",
    "I cleaned my boyfriends space for over an hour and folded his laundry. Now it's time for a Truly and some Avatar on Netflix",
    "This stranger drove past and I thought they were smiling at me but they were actually adoringly looking at my dog I in love",
    "last time i used twitter was 2017. now I finally created twitter account just for . I super admire you Donny. All the best",
    "Jupiter and it's 4 Galilean moons The largest Ganymede is larger than mercury. Smallest Io is just smaller than our moon.",
    "Okay I'm putting this in my ff luckily I just started it so I have a lot of material plus is quarantine I'm full into it",
    "Absolutely mesmerized by those blue eyes and that beautiful voice Can you please sing The Way You Look Tonight next time",
    "Now is National Beautiful Girls Day Mention the beautiful girl you know or just mention yourself because you deserve it.",
    "you're calling him a wanker but you're the one who's bothered by what other people identify as go play cod or something",
    "Organized and deep cleaned my whole entire work station and bought new storage for all of my supplies. It looks so nice",
    "Paris not walking no stage but I got her graduation dress and shoes so she take some pictures she gone remember her day",
    "I have to marry a man who is shake cowbells. You know what it is to maintain that rhythm for a long period of time Whew",
    "I paid 55 to watch a masterclass live of one of my favorite jersey makeup artists I cant wait to learn her techniques",
    "I want soft served ice cream with sprinkles.. While driving thru the rich neighborhood looking at the dope ass houses",
    "I am so excited of how things get back to normal when vaccine is already available. That's gonna be a wonderful news.",
    "nah your genes are ethereal. Look at your face you're so bubbly and have such nice things to say. I love your energy",
    "I'll never forget that Alicia Keys video with Method Man him lying in the bed sleep while she played the piano. A",
    "Best video camera smartphone in this price point . I want to open a YouTube channel about our Bengali culture but",
    "I've always found the moment when they slide the scissors up the metal track to cut the fabric to be very sensual",
    "This black couple parked next to me at the lake is having a picnic in the bed of their truck watching the sunset.",
    "Each day that passes is another opportunity for me to continue creating entertaining and educational content that",
    "I like seeing people get creative with half round cabs instead of just thinking it has to be a mushroom pendant t",
    "and then the kids older brother who goes to my school trying to talk to me like dude did u not see my tweet about",
    "I'm in Lust over the dice I cast last night y'all they're not cured enough to pull from their molds yet but I rem",
    "My wife just waiting to be spanked would love some lucky guy to come spank her for me lemme know if you would hit",
    "This is an amazing design. And I love that color palette. They're taking commissions for any purpose. Go ahead a",
    "No one will do it like her because she wears the clothes not the other way around hence the slight differences i",
    "Definitely God's most beautiful creation just that most of us don't know how to make use of our beautiful powers",
    "I'm gonna contact my local serial killer and ask him for some sweet human leather belts and bags Can't let it go",
    "Photosynthesis live. Photons being converted to Oxygen though I probably need to control algae growth before it",
    "i did it. i went all four years of high school without ever dating someone or talking to anyone my biggest flex",
    "No better sleep than when you knock out on your bed and wake up the next morning with your wax pen in your hand",
    "Just hit a blunt Laying in bed Scented candles lit Listening to Leon Bridges Finished a bottle of white wine My",
    "every time i think oh maybe i just stay on the east coast forever... i look at old video of San Diego and just",
    "Check out this product Magic Cleaning Mops Free Hand Spin Cleaning Microfiber Mop With Bucket Flat... by homed",
    "both of my cousins who were first cousins married and had beautiful babies who now are having beautiful babies",
    "Check out this product Women Black Leather Western Cowgirl Waist Belt Metal Buckle Waistband New Hot... by Sal"
]