[
    "Oh cause I thought the dirty bitch that be letting the nigga with the dirty fingernails finger her and keep giving her infections said some",
    "Talking about chicken nuggets on Apex and the dude I'm grouped with said talking bout nuggets I saw a video of a horse eat a baby chicken",
    "Trying to respect social distancing while seeing everybody go out is kinda hard let me go catch a flight real quick to go see my friends.",
    "That annoying moment when my niece is wearing one of my dresses I asked my mom to fix and my nephew is wearing a cap I lost 100 years ago",
    "Brought out the icy hot patch because the pain will not go away. I hate using them because I cannot stand the smell but they work so....",
    "I'm opened about my historical interest on other social media but not on here but I can tell people in private messages if they ask me.",
    "My son is currently singing all I want for my birthday is a big booty hoe safe to say hes learned a little bit on our mini vacation...",
    "can't believe I'm taking my last two classes of undergrad this summer and then gotta figure out how to continue my journey to a doctor",
    "So a whole lot of political pundit loving people think Chris Wallace is a hack journalist. I'm going to take that for what it's worth.",
    "I eat like 6 meals a day and today 3 of them could be considered breakfast 2 of them included cornflakes in milk The real question is",
    "I still fully expect people to invite me out in a few weeks when things are safer. I know I usually flake but I promise Ill be better",
    "I miss the days I used to bounce out of bed like a spring chicken. Now days I get up like a cripple and everything is stiff and hurts",
    "No i am not gonna ask you to Guess My Height by posting my Full Pictures I can tell you that straightaway M 5 ft and almost 8 inches",
    "I still find it so crazy how girls menstrual cycles sync when you live with each other or are around each other a lot blows my mind",
    "Good morning I think this is my first time waking up before the sunrise in 3 months. Nice to get my sleeping schedule back my track",
    "I think if we were full blown gay wed be in a healthy and filthy relationship. Strangers may think its light but I know its HEAVY",
    "Y'all ever just fall for somebody's vibe Not anything sexual. Just their presence. Like genuinely talking and laughing with them.",
    "No i don't But I will vote for you based on your level of education and your vision of how to build a country and make it great",
    "L O L I honestly cannot even deal with you anymore. YOU ARE THE DEFINITION OF T R A S H. maybe one day others will see it too",
    "Is anyone interested in reading this AU I really want to make it interactive but I can't do so unless people actually read it",
    "I think I have hit the wall in Dragon's Crown where I can play solo the AI teammates are dumb as a rock if you can't revive.",
    "Tell is in the phase of trying to buy games on her iPad she just asked me to put her Apple password to authorize a purchase.",
    "Jazzy sent me a persons story and my dumb ass almost replied to that persons story instead of sending a message back to her.",
    "That was just training us for the headache that was perfecting our MySpace page but learning how to code a bit was worth it",
    "Mom didn't really know where the baking stuffs really are because a these years I am the one in charge of buying and baking",
    "I bought my Indigenous husband a title in Scotland as a joke a few years ago. Pretty sure he's one of the only native Lords",
    "Been really enjoying streaming recently its good to get back in the routine and having consistent views and chatters again",
    "Who let me have a debit card I just ordered a custom hydro for 70... about yo be drinking water like a boss bitch in style",
    "I think I would of been banned from twitch if I didn't click the End Stream button. Thanks for joining for Community Night",
    "You know you've made it when Tommy Dreamer jokingly accuses your old backyard wrestling promotion of gimmick infringement.",
    "What does whatever you did in MD have to do with anything NOTHING I visited MD in early March I'm as much an expert as you",
    "Apparently there are peacocks roaming around here Life is weird. I could not figure out the demonic toucan sounds at night",
    "And here I have to pry random mushrooms out of my kids hands before they try to eat them when I don't know if they're safe",
    "Most of the people I follow from Science PH Twitter are people of the sea. I couldn't last more than a minute in the water",
    "How is that even possible I feel like they have the best relationship development of like all the Disney princess pairings",
    "If alcohol is weed definitely should be the benefits and side affects heavily outweigh alcohols benefits and side affects",
    "I decided to reread the first one before reading the sequel and a gazillion months later I'm finally getting around to it",
    "That's a kid that's been sat with a bucket of animals in front of him for 2 years and drilled relentlessly by his parents",
    "Not motivated at all to go on our walk this evening but I might be motivated if I walk to the liquor store for some chips",
    "I always intend to write like two tweets but then it always becomes a full fledged rant when it comes to Hunter x Hunter",
    "Right Like let me spam follow if I want to How come I can gain a bunch of followers in a day but I cant follow them back",
    "Pretty sure Id be happy to have back to back visits for a bit once everything is back to some form of normal. What a wow",
    "I hate to be this guy.. but all my exes still in my phone for a reason there is no other me or anyone who can replace me",
    "It is but its allegations so until prove guilty no one should speak on it. its 20 now cause one said she lied for clout",
    "My brother in law did our engagement photos this weekend and I did my hair and makeup in a compact mirror after camping",
    "y'all ever think you're scrolling through your TL but you were actually scrolling through someone's profile on accident",
    "I hate wearing them.. the only time I wore them is when I was a cabin crew and I have a layover.. I prefer big shirts..",
    "how many times have i tagged along to my friends tattoo sessions that i can now recognize the sound of a tattoo machine",
    "I really need a submissive handyman who can build stuff for me. Only having one arm is not great for using power tools",
    "I love how I spend one day doing things for me and not being active on twitter and I lose 5 followers. Are you serious",
    "Sat in the Sonic drive up for 40 minutes only to get the wrong things delivered how hard is a medium mozzarella sticks",
    "I need a boo so i can get a hand and back massage everyday after work That will be his only job. Ill pay all the bills",
    "My boobs have been super perky lately and it kind of makes me want to get a boob job so that they are always like that",
    "It's the first time my brother hearing Shall We and he just told me it sounds like Made In You Kim bros print I guess",
    "okay goofy makes sense. i don't actually know anything about this man other than 5 sec of google goofy always gets me",
    "Depends on the question but I just graduated with a degree in IT and I build computers often so I may be of some help",
    "Everyone died the saddest pathetic death's I've ever done since I got a dude run over by a steam roller in Heavy Rain",
    "At the tire center you get paid the same as being a cashier at Costco I just really want a jacket with my name on it",
    "Don't you hate when you text someone and they don't text you for 18 hours and this happens everyday.. not cool right",
    "The identity politics is getting crazier by the day. Who knew breakfast could be gay. I thought that was just brunch",
    "From basketball to soccer. Now on USA vs Canada semifinals match 2012 London Olympics. This is a crazy ass game man.",
    "Mildly shocked at a fan's candid message for our fave singer. Glad to know that I'm not as candid as I thought I am.",
    "Can honestly say Id never send someone who needs help because of old age there because all they care about is money",
    "tomorrow and the way to get a chance to get a chance to get a chance to get a chance My keyboard is full of chances",
    "I get unnerved when Someone asks to call or if i get a call.. I legit have severe anxiety just talking on the phone",
    "Borrowed my moms mask for work today Just got out and feeling pretty tired but might have enough energy for a bonus",
    "I just want to know why I thought it was a good idea to lay out in the sun for 2 hours today with sun fan lotion on",
    "Genuinely concerned about critters eating all our chickens tonight even though they are in the barn and safe this M",
    "I am reviewing these for myself so that I can get better at the deck Because clearly I am not doing something right",
    "So satisfying seeing die hard Tory voters having this moral dilemma between damning Cummings and supporting Johnson",
    "It's the first time my brother heard Shall We and he just told me it sounds like Made In You Kim bros print I guess",
    "I'm so dirty minded I really be taking this scene in a completely different direction than they actually going like",
    "I always just text my dad or my sister. I'm lucky that they have opposite schedules so one of them is always awake",
    "Me and my brother before our mom realized that we don't really reply to nor read her messages. Now she just calls.",
    "I cant deal with a hoe who talk about all they friends then I see them with the same hoes cause girl WHAT THE FUCK",
    "I have a lot of scars. Most of them are just from mundane shit like burning it on the oven rack or a broken glass.",
    "Aw yea true judging by they last few run ins they still got chemistry which i think is underrated in relationships",
    "I remember the heart burn and terrible feeling in my stomach when I eat too much so I was able to control myself.",
    "So I just dropped my video for the week on my channel and did I know test myself well you can see for yourself ho",
    "Am I the only one that stays up til midnight the day of my birthday just so I can announce my new age right at 12",
    "The curated playlists on Apple Music are evidence that my music tastes haven't really evolved since my teen years",
    "She Screenshot a text thread from his phone and air dropped it to hers for evidence oh and the pizza was bit by a",
    "i want to understand what my foreign moots are saying but sometimes translate tweet fails to translate some words",
    "4 day old rice pudding for dinner tonight. Looking dangerously close to a depression dinner of plain steamed rice",
    "Sorry guys but I'm pushing the stream back an hour It's laundry day and I had to run to the store and get quarter",
    "my senior year i legit only went twice the whole school year it was an online math class and the teacher wanted u",
    "You play games a little differently when you've got good teammates. Its nice to clap some kids in arenas surprise",
    "this live was just blessing i really love watching when people play piano and i just woke up and now i am feeling",
    "I still remember the day after Full Gear and I saw this mess. I was tempted as hell to grab it and run off with i",
    "I didn't know it was a competition hopefully one day we all can evolve and stop pitting 2 women fighting for 1 ma",
    "I have caught some of it and it seems like stuff is overlapping I might hit you up in the daylight hours for sure",
    "At first they are smiling with each other but then suddenly they are glaring with each other is this love quarrel",
    "And cared enough about the element of surprise to only post it on the social media platform I sporadically ignore",
    "Gossip Girl never gets old Chuck just slept with Jenny after a couple hours of Blair not showing up at the Empire",
    "I just downloaded the app Better me and paid for a work out plan. Maybe that will give me the motivation I need.",
    "Me coming to turn your life a living hell Caused too much trouble for the past months. Just adding a reference i",
    "Was 5 minutes from sitting down to my pizza and beer when my brother called and asked me to babysit happy Sunday",
    "waited two whole weeks for my fancy electric standing desk i cant afford and shit is broken right out of the box",
    "I was very optimistic about keeping myself awake and enjoy but seems like it's impossible now. So sleepy finally",
    "Hmm. I think I should try talking to people more again. Just realized that I just post art and dance progress bu",
    "tweet that i tagged all my friends in got not a single interaction if u hate me just tell me ill go be alone now",
    "I've been watching the butterfly effect for a few hours now and I'm getting extremely cautious about what I do W",
    "So I changed my language settings to Chinese and managed to type this Might end up trying to learn the basics of",
    "Posting this so I never forget how fucking incredible my stove looks when it's not filthy. Good God I am BORING.",
    "Probably wouldn't have said anything if not for the rum I would've been worried about upsetting you or something",
    "And there are way more competent and HONEST Filipinos that should have been senator. They are all my candidates.",
    "This boy just asked the wrong shit and got me hot like I be holding on and letting shit fester no cap its really",
    "These mad scientist types are always so deceptively passionate Dude literally saw his master piece and thought f",
    "Honestly having a steady job and nowhere to go has increased my online shopping more than I would like to admit",
    "Even though the view is amazing please always double check the weather before you go out. Lesson learned I need",
    "Back on the YT scene with my family My sister said she was going supermarket and then everyone showed up. Watch",
    "Definitely cuddle. Soft pats on the head. Sweet praise words. Get cleaned up. I guess with bubbles will be nice",
    "I wanna be more social but I don't what I should talk about and to whom I can't even keep contact to my friends",
    "Using AOL free trial CDs to get online and spending WAY too much time on the TY Beanie Babies official chatroom",
    "Hello I have been inactive lately and sorry about that I'll take a rest from social media first I'll be back so",
    "I may have been making these clay figures so I could help my daughter furnish her first fairy garden. Super cut",
    "nothing feels better than having your own place and being able to walk around naked when you get out the shower",
    "Pretty sure Finn straight up bruised my belly Hes just so strong and has been kicking like crazy all day in the",
    "I used to be fluent in Spanish as a kid. I keep telling myself its like riding a bike and it will all come back",
    "The idea for this picture and frame was given by Papa and I think it's absolutely dope He was extremely happy t",
    "Passed 2 restaurants with their outdoor seating set up. Talk about ready How crazy do you think Chicago will be",
    "34 of my last managers have told me that I wait too long before asking for help I'm very averse to asking for h",
    "Dear opportunist the water was Poisoned. Sincerely the Cynic. Dear cynic the poison wasn't strong enough since",
    "Something about watching Ghost Adventures at 2 in the morning hits so much differently than 2 in the afternoon",
    "Was feeling Nostalgic so downloaded snap.... I remember why I deleted It... had a couple of things to clean up",
    "Once upon a time I would have been sentenced to 4 years. I'm now down to two. I will note I do not overcook my",
    "What artist or band do you always recommend when someone asks for a music recommendation Nobody I don't have a",
    "Facebook reminded me today of how much of an awkward noodle I was 2 years ago when I first met Jenna and Lucas",
    "Its really great when you get mentally abused everyday and have the slightest bit of support from the outside",
    "I started setting reminders to call my mom because I always forget and I regret the call as soon as it starts",
    "I enrolled in two Harvard U online classes that I totally forgot about because I had to catch up on my shows.",
    "I've needed 6 more fossils for like 3 weeks now. I was about to be convinced that the last ones were seasonal",
    "It's super uncomfortable for a few seconds and then it sort of just fades away. But definitely not a fun time",
    "Honestly for me it was UM... Dunkirk. I don't think there was a time during that movie when I wasn't crying.",
    "Out of 5 yrs never had to deal with drama a bitch gets on the right dick and it all goes to their head. Phew",
    "my pm prof loves his job so much he is genuinely participating in a guest faculty's lecture more than we are",
    "I must pray for the comic to be completed and ask which comic is the longest you've made and how long is it.",
    "yea I have a gaming channel warning I scream a lot because the game gets me pumped CHECK OUT MY LATEST VIDEO",
    "Sum Florida shit fr and I lie to you not a somebody went and bought him some free food right after this shit",
    "I cant stand a pretty bitch that surrounds herself with ugly hoes. Your insecurities are showing sweetheart.",
    "I was wondering the same thing honestly I figured that there was something I didn't understand that happened",
    "I keep mental notes of everything. That could be a good or bad thing but just know I have a tab for everyone",
    "I'd say he wants to put but needs a caution figured the 19 was a good one to turn just didn't quite get him",
    "What does this plant type Forest app stuff mean All I know is I just took the quiz and got the Bears Paw...",
    "Gone down the rabbit hole of watching one tree hill... I need to sleep but I keep watching the next episode",
    "Definitely putting the weight back on that I lost during Ramadan with the amount of cupcakes we were gifted",
    "i shaved my legs for the first time in like 7 months or so which would be fine but my leg hair grows like a",
    "Yeah I thought of that after I sent that comment I was like oh wait I think hes actually back in China now.",
    "I tried to pause a live lecture with my Roku app on my phone a while back and I thought it was just old age",
    "I think it's someone who's extremely shy and quiet small group of friends but has a very close relationship",
    "Its originally from one of my All Ladies Shaved sets. From way back in the day when I still shaved my pussy",
    "My dad said he might have to start investing in the marijuana industry. Am I finally getting through to him",
    "somehow this is precisely the image that comes to mind when I think of a man from checks notes North Africa",
    "My issue was my family didn't know consoles needed memory cards at the time when I had gotten my first one.",
    "so I cleared out most of my wardrobe today and I came out with around 50 coat hangers that I no longer need",
    "Yeah kneading the dough was the only thing i can say i really did but knowing the texture of a perfectly p",
    "I swear I will never get tired of this photo is so beautiful even though I don't know where their legs are",
    "Wallpaper Art Giveaway I have too much free time on my hands so I am doing a wallpaper giveaway. Follow me",
    "Maybe tweet like you usually do but include English with the tweet if you can Might be a big hassle though",
    "But then the Daily mail do that as well. You don't have intentions of investing in newspaper by any chance",
    "I just keep looking at all those little pebbles and getting premonitions of them all over your living room",
    "I have no idea who this is but her wig selections justify her 40 default price cap I say that respectfully",
    "Went through my closet and found a ton of my shorts for summer. Knew I was stashing those things somewhere",
    "I know the feeling. Finished watching for the 7th time. Will probably watch again if i get bored with life",
    "I almost just spent 400 on bundles to not be going no where. I tried it. Someone come take my credit card.",
    "yeah probably. Though it's the only fandom I look after the redacted side so I can't really tell for sure",
    "Whew as of tomorrow no more social media and new phone number Starting off my new beginning the right way",
    "Powers out. Nothing to do but tweet about nonsense. And how my very cold apartment is starting to get hot",
    "Get a plant they said It will be fun they said me remembering to finally water my plants after a few days",
    "One like one pickle Hmm Are you going to eat that pickles or use that in cs go Just make video about that",
    "I've been coping by playing many hours of Animal Crossing That and good TV shows or the occasional movie.",
    "Sometimes I feel its not necessary for makeup artist to do the before and after thing just show us after.",
    "I remember when I was at your place we had to go to the vet and he just bumped his head against a window",
    "Is it normal to dream of the of a project and feel that you are going to finish it Has it happened to yo",
    "Hope our little Lola will be okay today cos it's back to school today so back to also see Tiff the witch",
    "13. My wife. We talk to each other a lot and recently we have nothing to do but have deep conversations.",
    "I'm reading an article about if they actually work or not... Seems a little more complex than I expected",
    "I meant is there a brand you are thinking of getting or just wondering if black sesame ice cream is good",
    "This one has some serious mental problems..... Send him to live in Saudi and he will enjoy real life....",
    "Should I shower and record today so that I stay on top of things Or should I just sit around and be lazy",
    "i told him i didn't really want to pick sides because their arguments don't involve me and he blocked me",
    "Happens When you start revising a chapter with understanding concepts and end up with just reading them.",
    "how come you have a helix piercing too i feel left out now how was it also how does nose piercings hurt",
    "Would you consider dating someone you meet as friend here on twitter friendly date sure why not coconut",
    "Am I going to have a hard time walking the next day though I lift heavy things at work most of the time",
    "Spaghetti will always taste like spaghetti... remember that before you re order metaphorically speaking",
    "Same in Ukrainian and Russian. I was actually really surprised when I first saw the dialogue in English",
    "Anytime a new Gaga song comes out this is me and trying to get people to listen to it for the 30th time",
    "I wish I were on my way to the eye doctor I really need new glasses help me buy my content Customs Or s",
    "Everything is better with THC I watched it completely sober and it was awesome. Just very loud at times",
    "The thing behind me is a bed nothing physical bar the wall and I'd have to mount it all. I'll do a full",
    "This was actually the only Sonic game I'd ever played until about 3 weeks ago Finally got round to play",
    "Tina asking to move back with Bette And Bette making jokes about a carpenter her joke face is priceless",
    "I mean... it pretty much says it all my account was suspended because I tweeted about a dragon age elf",
    "Having 3 different conversations on different social platforms with the same person is a love language",
    "People act as if its so hard to scroll past a page of writing I like hearing the little stories behind",
    "Today I walked 6.6 miles and someone asked me Do you know how to cook I wanna say he was hitting on me",
    "So decided to make photo edits and get into photography more. Hope you guys enjoy what I start to drop",
    "I ran a red light even tho it still looked yellow to me... he was cool tho he let me go with no ticket",
    "If you still have your wisdom teeth your gonna eventually have to get it removed if it aches or you ca",
    "This is a payday list I already have a list of other things and that comes to AT LEAST 5 grand minimum",
    "I actually want to talk about this event so i can give my thoughts on what i think what i did was i us",
    "These are the kind of people that should not be parents but especially not step parents oh my god. I c",
    "A man just dirty talked to me so good I closed my eyes and almost touched myself outside while smoking",
    "if i get those 1000. then I'll give that money to the one whose reply to this comment gets most likes.",
    "I woke early up to check the sales but now I can't sleep because of too much happiness and excitement",
    "My baby is such a princess. I had to lay a fuzzy blanket down in her bassinet for her to stay asleep.",
    "Took a nap and missed 12 but Happy Birthday to the sweetest girl wishing you peace and many blessings",
    "It'd be weird to think that my boyfriend was having his first beer and I wasn't even out of the crib.",
    "6 It was fun grinding TM after a long absence I'm glad I managed to achieve 1st place and 500 runs go",
    "Went to the lake for a good 2 hours before it started to pour and hail on us and tore our tents apart",
    "What about fire spin I'm saying is there any situation where it would preferred to have BS over snarl",
    "Kinda laughed a little more cause I have been in a similar situation before but yes I agree with that",
    "I think playing with me raises the intensity for my team mates missing all those skill checks and run",
    "I just realized season 16 of Grey's Anatomy is on Netflix. So much binge watching needs to happen now",
    "Sadly we only have a balcony also whenever I pass by a lilac tree I'm tempted to steal a twig from it",
    "It took me forever to watch the season 2 of but once I started it just keep going episode 6 here I go",
    "You see someone in shining pink suit with red cap and still asking if he is normal Nice vocals though",
    "somehow those packages mean a lot for me as a single fighter here in Jakarta most of them are food st",
    "6 It was fun grinding TM after a long absence I'm glad I managed to achieve 1st place and 500 runs g",
    "He looks so grumpy and like he wants to go back into the dirt Poor thing needs to get cleaned up and",
    "Pocket camp IS god tier but maybe we shouldn't brag about limited time pay to win items I have those",
    "Max needs a version downgrade pricing to Max 1.0 to encourage some sales The greedy always die young",
    "I enter contests every week for the nail brand I love and uh video games were the theme this week so",
    "And I already know I'm going to put all this thought into it and they're going to turn out like crap",
    "That time I came face to face with a murder hornet in Japan.... I bought it in a jar of rural honey.",
    "People are shooting off fire works and Raisin is stressed out which ultimately makes me stressed out",
    "This is always me. Whenever I have the opportunity to be hypnotized I always opt out out of anxiety.",
    "I was on a good start and accidentally closed the tab in the visualizer and lost all my work but I a",
    "The game has very original filters and aesthetics but I am still bad at taking pictures from it I ha",
    "That'll be the first and last. Will be busy again but will stream behind the tabs and randomly tweet",
    "Only top cause you were with me I play so much better w you on my team this just makes me wan Splat",
    "Bro I want to ask you this during you Senior secondary school u used to participate on debate right",
    "Not yet. The fridge is already full of drawings so we need to buy a second one to put more of them.",
    "One of the hardest things to hear is the sound of the morning birds chirping before you went to bed",
    "I think it's really only clicking hard now for my Journalism class that we're in our final year has",
    "i don't wear one when I'm walking on the street. I can't breathe but on supermarkets or stores yes.",
    "Just act like you don't know what they're talking about. So when they say they tried to call you be",
    "I'm not too tired now but I know if I keep doing it with no breaks I'll get burnt out Going to just",
    "Did anyone actually do the deodorant nipple flick and did it work Intrigued but not doing it myself",
    "Parable of the Sower is a hell of a book to read right now so good but definitely plucks at those s",
    "Our weekend project while waiting on plot seed. Gonna end up replacing the whole fence at this rate",
    "When you're trying to have a clear mind but you have all these females post booty pics on Instagram",
    "Another none story for journalists to get their teeth into. Suppose they have to keep busy somehow.",
    "When I sleep I have to have the fan and air on while covering up in 3 blankets.. why am I like this",
    "Exactly... let them be. Their President just gave them permission to govern themselves It's like a",
    "Finally hit rank 9 then dropped 100 points right after Looking forward to the fun grind to rank 10",
    "What am i live an unplugged i don't know if I'm the only one who forgot about if after a few weeks",
    "I've only felt like that when I've been doing a bulking cycle or I've been sick I eat all the time",
    "Keep Calm and Swim on..... ya know I think you do better work when we're not there to distract you",
    "And this tweet has doubled my subscriber list more subs in 12 hrs than in the past year and a half",
    "Nothing like having an asshole roommate that gets mad at 1 person then kicks everyone off the WiFi",
    "Exactly A relationship is hard work sometimes you have to get off the couch and just help your man",
    "Toms Skinny jeans are a little too skinny. strength and conditioning coaches have some work to do.",
    "The CIA was low key hilarious This is also a guide showing why small startups can win in markets a",
    "She was such a bad ass tho by far one of the best fire benders even if she was a bit off the rails",
    "Accepting my Ls. Shit always blows up on me. This is why I stay to myself. back to being a hermit.",
    "So I did this at uni in my first 2 weeks I was washing up with a knife in the sink behind the suds",
    "stop clearing your search you can try to clean your tracks but it wont change how i feel about you",
    "I feel like I need to record all my encounters just to see our expressions. Improve my sex faces.",
    "He seems to feel threatened by your position. Christians who submit to Christ don't act like him.",
    "not sure why isn't is capitalized. maybe it's a metaphor for life. some things will just be wrong",
    "My dads reaction to hearing this song for the first time... all I said was it was the dad shuffle",
    "Finally figured out that the shoulder measurement means collar to sleeve not shoulder to shoulder",
    "only one week away from my launch and my room is a hot ass mess trying to get everything in order",
    "the whole apartment smells like cheese not sure intentionally or not... earlier chocolate... 2 Cs",
    "The funniest part is that I am exactly 12 hours behind I am in the longest possible distance from",
    "Just realized that Canvas allows you to go through and look at ALL of your past courses... TRAGIC",
    "Did not read it correctly but yeah either way games are fun and more people to play with is ideal",
    "Well we're adding one more sword for her so she ends up being a bit over double my regular prices",
    "With proper diet as well. I balance myself from eating carbs and get rid of sweets at the moment.",
    "Yea they're weird It's my 1st time watching them doing that stuffs on TV or any show in general..",
    "unfortunately i still have to watch my diet... the comeback promotion is coming closer and closer",
    "In all honesty. I made one in college because my professor made it an assignment. I used it a bit",
    "If any of your are thinking of moving to Manchester... Let me know Ill even throw in free sweets.",
    "I'll give 2 hints... 1. Who is he smiling to 2. There's a silent viewer in their practice session",
    "I definitely remember you having like a million in middle school a different one each band class",
    "The subtitles said he mixes urine ya what what and love portion to heat the ass so that the heat",
    "is your next set of dance moves ready translated for the bold step of building the Arab audience",
    "I'm not easily acquainted with people but when I do they'll most likely be my best friend so eve",
    "Can you give me a yoga lesson I just tried it yesterday. Kinda forgot to do warm up stretches...",
    "Hes more of a chicken shit than I am we literally brought our torch outside smoked those bitches",
    "So the entire Nature including animals are hell bent on taking revenge on human being Good going",
    "If I didn't look this up and someone told me Allison Brie is 37 years old I wouldn't believe you",
    "that is better than I expected. I just moved to SC and it's so much warmer here than WV. it will",
    "Oh I thought I was the only one that kept my phone in my front pocket yeah screw the back pocket",
    "I wonder if Ill ever hear from you again.... I gotta stay positive but its a real nerve wrecker.",
    "I just wish I had the motivation but it seems it could well be I drag myself out of bed to do so",
    "I wish there was a way to get villagers to move out quicker without being mean or time traveling",
    "When your at your girls family house and she calls her daddy and you and her father both respond",
    "I really thought that whole ex hitting you up during quarantine was a fucking joke n just a meme",
    "How you showering in hot water in this hot as weather I be taking cool showers during the summer",
    "Shes in the Charmed reboot. Shes plays an American on the show but shes a Brit and her accent is",
    "The show feels so scripted for the drama effect tho I mean if you knew chef Ramsay would come to",
    "Are you running out of space for everything as well I had to put all my villager's houses all t",
    "Missed these drives into training suns out looking forward to a productive week. Enjoy your day",
    "never mind those other 3 abilities they were literally all I could roll the first three rounds.",
    "My coworker will be pissed off again because of my inhuman screeches which I will try to tame..",
    "Thank you for making me feel that way you don't know the assurance it gives when you message me",
    "She didn't do anything bad tho On the contrary her story was extremely sad until it got changed",
    "Tell us things that stayed the same from those broken promises of 2014 Things happen in 6 years",
    "I get emotional at really random moments where you're not supposed to in films at times though.",
    "Ali told me she wanna be the tooth fairy when she get older. I knew I was doing something right",
    "2020 has taught we never to buy a house never any body of water. Too much flooding has happened",
    "Decided I was gonna jump on my kitchen island and busted my leg this weekend is not working out",
    "Me and my nephew tried to do the picnic challenge today and its definitely harder than it looks",
    "I cannot believe that a kitchen knife just fell on the floor and my dog grabbed it by the blade",
    "I was definitely looking at your eyes They're so beautiful. I could drown and get lost in them",
    "My mom bring bag from this to so I stole three only from it I'm 26 but kids things is the best",
    "You know he really loves and trusts you when he asks you to line up his beard and cut his hair",
    "How to ruin a physical release seriously why bother us with physical release when they do this",
    "Playing Adventure Quest as stealthily as possible in IT class whenever the teacher looked away",
    "just as a warning I tweet a lot so feel free to mute me if I take up too much of your timeline",
    "No Freddie I have no idea how he got it down though as it was pushed right back think he cut h",
    "I wish to have a friend or bf like handsome and silent guy is so lucky to have him on his side",
    "enough out of it. Honestly I can find interesting texts myself and then just look up the words",
    "My response to this will require a thread but Antarctica is a continent I've never been to Its",
    "Been trying to practice poi I need to figure out how to better transition into the other moves",
    "Can you even enjoy it when it's all at once though and do streams from the same account count.",
    "I didn't even know that that account existed i just randomly tweet to when i miss him too much",
    "Obviously assuming you're single. Bonus points if you're a physician and can give some advice",
    "Your first gig can feel like a true nightmare Here's why it's VITAL you go through with it...",
    "And... it didn't work. I guess I'll just keep adjusting it every time I tweet until it works.",
    "urge to solve is strong... nothing is more satisfying then solving a problem of number theory",
    "My friend told me she saw her fuck buddy stretch outside right before they were going to fuck",
    "I mean.... only three people answered so far but I already feel like I made the wrong choice.",
    "Finally found one Bleach fan actually there are so many guys in it that I had a crush on them",
    "I make individual gardens for each villager based on their personalities and color schemes so",
    "A little molding mishap at the Brutal Passion shop on a side project we've been playing with.",
    "I love my brother but I swear to god this boy does some of the DUMBEST shit when he is drunk.",
    "Well I was gonna go to sleep but then one of my neighbors started shooting so there goes that",
    "i don't think i follow enough dramatic enough carats to see it anymore probably a good thing",
    "It doesn't matter wt time u sleep at night. U need to be at dinning table at 8 for breakfast",
    "I just teacher to on i love this thing and one more thing I will tell my wish I want to coll",
    "When this little guy came to say hello to us at a coffee shop and posed for a picture ......",
    "Here's two extra that I still had. There's plenty on my camera but I don't really like those",
    "So no one knows when the final episode of the 100 airs This crucial for the event I'm making",
    "Whew. Dunno. They all pretty much involve a dog getting hurt or killed though i do know that",
    "Its ash's turn from I was going to make her Jason but forgot till halfway through the sketch",
    "2020 has taught me to never buy a house by a body of water. There has been too much flooding",
    "I actually don't know. Someone in game gave me him and when I went to go fight he was all SD",
    "Equity traders mostly end up becoming long term investors when they get stuck in wrong trade",
    "I just finished Sweet Magnolias and have moved on to Blood and Water. Gonna be a long night.",
    "Having a vintage apartment means a old kitchen that gets hot and no ventilation when cooking",
    "Just wanna have a friendly talks. Too much public here if I continuously dropping a message.",
    "I FEEL that though. Which I guess is the saving grace I think its the general indecisiveness",
    "i love my family to death but they need to stop overstaying their welcome when they visit me",
    "This was me two days ago when I went outside to craft and I forgot that the sun was a thing",
    "i just googled it out of curiosity but all the websites i found look a little shady so yeah",
    "Out of all the clothes I got my daughter none of them are what Id like to bring her home in",
    "are the guys trying to give me a stroke by having close series like these cause my GOODNESS",
    "Library holds all becoming available simultaneously seems like a fact of life at this point",
    "you ever go through your old tweets and just want to die from how much they make you cringe",
    "I have never been this excited to drive to the gym tomorrow morning it feels like Christmas",
    "my dungeon has became a graveyard in 3 different spots why did you make the dungeon so hard",
    "First golf season of the year was a success also might have fell into the mud once or twice",
    "Definitely need to do more beach shoots once its safe I always seem to shoot them in winter",
    "Chewing with their mouth open. Straight up picking up meat with a fork and eating around it",
    "It did work out. Luckily the crust was baked properly despite everything working against it",
    "Now that you mention it I'm pretty sure this copy was from Job Lot too nothing but respect",
    "You gone have to catch these hands and The Word. And you better not scuff my Chelsea boots",
    "Being able to understand all the signs this world has to offer me really be saving my life",
    "Trying to find a specific screenshot on your switch when you have a million is such a pain",
    "Thunder and lightning satisfy me in so many ways its crazy years ago it used to terrify me",
    "Good morning Good night today It's a hospital now I'll relax when I'm done Have a nice day",
    "I really hope it was fake. Not for the groups that were on there. But that DC wasn't on it",
    "113. Never heard of slough or a boots meal deal but it sounds bad now and I laughed anyway",
    "Have you ever met someone kind of weird and instantly knew they were a corrections officer",
    "see cause i had to delete the tweet cause he follows me catch you guys next time goodnight",
    "I wondered how many adapters I'd could run at once a couple other cables I'd fit even more",
    "Mind you I still have to hang the picture. Its just chilling on the chairs for the moment.",
    "The irony of this tweet is that when she disappears for more than two days we get worried.",
    "This is the remote. But with no displace face on speaker you never know what's happening.",
    "Oops sorry I personally say Drunk when talking about Drunk On You so my brain did a thing",
    "I want to believe you but I think were built different on this side of the Atlantic Ocean",
    "My birthday is coming up let's get the squad together. Get a sweet picture with mad masks",
    "I am not even close to finishing. So I could be wrong. But they always make it so obvious",
    "I mean George did get around the most during the Beatles years so your probably not wrong",
    "my brother spent forever on a 1,000 piece puzzle only to watch my dog eat the last piece.",
    "A tornado warning just as your 2 month old is going to sleep. Its going to be a fun night",
    "Forgiving someone is easy But being able to trust them again is a totally different story",
    "1 year ago since I went to Greece with my ex. Shame really because it was a great holiday",
    "I can only imagine. Its been so long I forget what it even feels like to not be pregnant.",
    "Its actually opening again on June 1 but malls are the last place I wanna go to right now",
    "I really just need to sit down and organize my agenda because I really am lost without it",
    "Why do we people say offensive shit and then get surprised people say offensive shit back",
    "Well a part of me died today on stream. There's a reason why I don't play scary games....",
    "Oh no... Relatives are even worse. At least you can avoid strangers you don't agree with.",
    "I like when I hear people speak Hausa the language gives me the vibes in some type of way",
    "I can't remember the last time I could find my bra size in a store what is that even like",
    "I have 44 digital grad caps left to do tonight. Stay tuned to see what time I go to sleep",
    "I went on a mile run in TN today and it says I climbed 7 floors my legs miss the Midwest",
    "Put a emoji over you today and one over the man tomorrow and nobody knows the difference",
    "my favorite coffee shop is hiring... should I.... apply.... and work at TWO coffee shops",
    "And literally same you know how to communicate communicate so I had to snatch you up too",
    "please tell me you have at least one of the 10,000 recordings we have covering this song",
    "I legit have to remind myself to get out of my chair since I don't get back pain anymore",
    "Reminding myself that going blonde is not a proper way to get through a mental breakdown",
    "Also as a tip to all seniors wanting to do the champagne pic.. take more then ONE bottle",
    "I'm watching the happening right now. That straight up seems like a scene from the movie",
    "He's only been in the league for 3 dude.. now I'm questioning your knowledge of the game",
    "I don't think I have enough patience for this game I realized this morning I messed up m",
    "two of the same i got a pronoun pin for my bag and finally gained the courage to wear it",
    "I simply cannot say the same quarantine made me just not wanna see another pot and stove",
    "i had a mental break down this morning and my eyes have been so overly sensitive all day",
    "As long as you will answer my phone calls every two days or so.. we still stand a chance",
    "I put my wallet in the fridge with the milk and was looking for it for at least 34 hours",
    "I think everything looks a bit weird for a teacher... Like the level of friendliness...",
    "First time I will mute someone but probably the right thing to do. Tron 4.0 what a joke",
    "I've barely had mine a year but just totally revamped and modernized it this past week.",
    "I got arrested in Nashville a year ago exactly too so honestly I think we are soulmates",
    "I definitely will.. once I force myself to take a break from working on my manga series",
    "Drank a medium roast drip bag coffee. My brain is well.. a mix of jitters and rush now.",
    "Somebody disrespectful ass took a single bite of pizza and laid it back down in the box",
    "I got into animal crossing because I wanted a new game to play and got obsessed quickly",
    "no.... i finished it the few days after it was released working from home has its perks",
    "Definitely not trying to kink shame. But its just so weird to me what about it is sexy",
    "The person who mowed the lawn must have grabbed the top because it used to be straight",
    "Dare I date someone just for the fuck of it so can break up with them for me via cameo",
    "Its so funny watching old ass cribs episodes and seeing what they thought was fancy...",
    "Anyway just documenting this weird moment in my life and praying for the best tomorrow",
    "wait I'm getting confused. I think they thought I meant downloading the app not photos",
    "I am a connection driven developer Or at least that's the first word that came to mind",
    "After being out on the bike for 7 hours today.. my back actually feels like its broken",
    "Wow. So all it takes is to ask for evidence and the Somalian is out need to try this m",
    "A boneless wing is not considered a wing they are chicken nuggets. And they are trash.",
    "Why people gotta talk about really controversial topics while drinking I wanna cringe.",
    "Ya girl is about to drive solo from Yuma to Phoenix tonight but following my boyfriend",
    "So to the YouTube algorithm. You ever been caught in a YouTube binder. That joint hits",
    "Possibly just too early in the morning for me to read it that way and feeling attacked",
    "Oh man. It had been so long. Forgot the shenanigans you can get into with that game...",
    "This school in came up with a very fun way to teach kids to practice social distancing",
    "not at how i only win at pool when the opponent resigns or makes the eight ball go in.",
    "I feel like the entire controversy surrounding it is a little disproportionate as well",
    "Some people's son's deserve only this because they didn't even buy a single at for us",
    "I like seeing big shit talkers get beat up though. I get the biggest kick outta of it",
    "Then the shirt either damp or fucking too big looking like they lost weight in a hour",
    "The first day she tell me I cant get what I want is the day i break out in real tears",
    "Apparently it doesn't matter when it comes down to who pulls the strings in number 10",
    "This restaurant in is using bumper tables to maintain social distancing among clients",
    "okay but our fridge in the garage is FULL of them... you got me wanting to try it out",
    "Mine means the one who is favored And probably 13 more meanings Because it is Arabic.",
    "Done gained 30 pounds during this quarantine. None of it went to my heart. Thank God.",
    "muted this thread cause my brain is literally melting at the audacity of some of you.",
    "only ate 420 calories today but then decided to drink a bunch of beers and fuck it up",
    "I thought it's a disinfectant or some soap solution hung near main gate of the house.",
    "Women love them a business Man Until they figure out how much attention they gone get",
    "Damn only on hour 3 of being out here already bored and ready to go back to my space.",
    "I love being outside sometimes but also central air is my best friend so I can relate",
    "This happened to a friend and it turns out he just had fluff inside the charging port",
    "Unfortunately lately it's been my mindset but I'm trying really hard to stay positive",
    "This is where I change the date I get more new cards reviews until I catch up on them",
    "This person was joking it's hilarious and they deserve more likes you know what to do",
    "Still have to get around to finishing the story on that game Its such a pretty game t",
    "This is what i do when you draw with your little sister it's so so because i used pen",
    "The last 2 park links haven't worked. Is that because Pennsylvania is still shut down",
    "Going through my blocked list wondering who i should pardon this African freedom day.",
    "I thank God everyday he keep blessing me got no time for no hoe they be stressing me",
    "Tired but still in the game... its been. Its been a minute since I had this much fun",
    "Has old town always been this disgusting or am I just not 21 anymore and see clearly",
    "Fr Fr not big bugs like the ones in the video but small little black and white worms",
    "Random rant sorry Just how I view an ex of sorts of your so being friends w your so.",
    "I want to text some people that I still love them but then I just take another drink",
    "All Emily wants to do now is watch anime shes currently stuck on parasite on Netflix",
    "speaking filth late replies from people when I am badly in need of them bad internet",
    "if I did didn't all the 18 ones will also be unlocked just playing safe and thanks w",
    "promise its no better feeling than receiving deposits while at work from my clients.",
    "Most of the angry bird girls are born in January May July September October December",
    "The attacks though however is right. You should be able where your life is going fro",
    "My sister had the bad luck of running in to these while hiking in sandals in Arizona",
    "This white suit is giving me Tina Turner running away from Ike into incoming traffic",
    "How do you beat a bitches ass without causing trouble in the house Asking for myself",
    "Please bring ding dong back for an episode. I miss all the Ding Ding dad impressions",
    "Super nervous to raise a problem in a reading group did it and no one could solve it",
    "I always forgot about it because you seems like have been a lights since their debut",
    "At that point where I am think of deleting all Social media platforms except twitter",
    "My bf just said its really good. It just sounds weird to me to have banana with rice",
    "Nd even though I ordered food yesterday and today I stayed away from my usual places",
    "I be thinking of some good ass tweets in the shower then I get out and cant remember",
    "Probably is... Its not even legal to wear a mask under normal circumstances here. Bu",
    "As soon as goes to bed I always find like 80 posts to send her and blow up her phone",
    "I really miss living in the north. Everything just seemed so much more..... blissful",
    "Okay I played it before but lost interest in it. Hopefully I can finish it this time",
    "Spending my next two days off with the same person I spent the last two days off wow",
    "Please be sensitive enough to know when your jokes are already offending. Thank you.",
    "And they finally admit what the was all about Well two can play the voter fraud game",
    "I just notice the pictures and I did not know if it's just an edit is it guys Or not",
    "I was probably drinking a bottle of milk while diapers were full when this was live",
    "nobody i can like for twitter of send it and it was an S tier experience i love god",
    "oh cause i thought a bitch who fake pregnancy so her nigga wont leave her said some",
    "I need someone from the UK to trade snacks I am craving so many things from M and S",
    "Its fucking great This is also the reason I can't find a Marie. We're fucking weird",
    "Saw this in Facebook and it reminded me our bunny. I guess I'm missing him so much.",
    "I think his ankle accessory truly shows that he is guilty of crimes against fashion",
    "have many unforgettable memories in May May month is full of trophies and comebacks",
    "I finally finished the wine my best friend gave me for my birthday back in December",
    "I might've need more than 100 questions list for this.. I haven't even start asking",
    "I was so bored at home that I took the efforts to doll up and play with my make up.",
    "Kind of getting hungry then i wonder why I feel so big baby boy wont stop cant stop",
    "Scepter 24. I just got one and really like it for the price also so figured why not",
    "Yeah I fell up the steps early April and it almost June... my foot is still injured",
    "It really depends Some days nothing goes wrong... Other times everything goes wrong",
    "Then tell us in the next 10 years cant wait to see the genes playing with the world",
    "Who's doing a screen recorder Just making sure. They might not have a replay after.",
    "Hes taking one of my cheesecakes to work so his co workers can try it its something",
    "If official documentation is to be considered as officially then No one. Literally.",
    "I thought for a second there you were just gonna start twerking. Missed opportunity",
    "I cut mine like three days ago and its been so windy here ever since its killing me",
    "Junior staying with my mama tonight. I miss him but I need a break every other week",
    "You know Batman's fucking up when even his murderer of a son criticizes his methods",
    "We can hear the Dharma tune playing in the background We wish a very happy birthday",
    "Thanks dude I know its weird I just felt that I needed to apologize for some reason",
    "Especially when you factor in the extra time you get at home to do extra schoolwork",
    "that is the door to my room. I leave it open so the pups can go get water at night.",
    "He is my fan. I blocked his real account. So created this fake account to stalk me.",
    "create your own page in to publish exclusive material for your directorial version",
    "What is one thing that you love about yourself my eyes the only thing I like in me",
    "I need to teach myself that I don't have to tweet every thought that comes to mind",
    "Its weird that I get some insanely good ideas when I am sleeping Do you get it too",
    "that fact i go to a community college and tuition costs are still out of my budget",
    "My night consisted of helping my niece do 5th grade math homework is it summer yet",
    "I do recommend washing them in salt going forward because the water was real brown",
    "I like how it was snowing not too long ago and now its so hot its 80 in our place.",
    "Its kinda funny my watch thinks I'm working out every time I get an anxiety attack"
]