[
    "I would like to share my DJ EQUIPMENT but my father has moved it into our basement because he doesn't like the set up in the living room",
    "Definitely taking this pole dancing class when shit opens up. I need to learn how to twerk this little ass I have and live my best life",
    "My favorite part of love island is when it finishes and I can look up everyone on Instagram without fear of spoilers I love love island",
    "Either I build my ego and arrogance up again so I can have my god complex back or I disappear to another country and call it a lifetime",
    "Finally painted the walls in our upstairs bathroom and replanted my aloe plant in a bigger pot so I feel like I was productive today.",
    "hey i will be participating in the blackout on the 31st but if i tweet PLEASE remind me politely i do not have a good memory. thank u",
    "Its just good to know that after being so lost for so long that the pathway finally looks clear. I can see the direction I need to go",
    "Am I the only one who lays my head on their dudes chest and just listens to their heartbeat. Its so peaceful Ill lay here for hours.",
    "all my coworkers getting contacted by management to go back to work and my ass has not heard one thing... manifesting my termination",
    "Reclaiming a little bit of happiness by playing animal crossing with friends and watching the Bryce Harper walk off grand slam game",
    "Within the last year I haven't be able to control much in my life except my time and the people I spend it with. That's almost over",
    "I always forget that I have 26 best friends that all care about me and wanna see me succeed and live an amazing life. How humbling",
    "I swam in the ocean for the first time since coming home and it was the most amazing feeling everything felt normal for 15 minutes",
    "gun is literally almost the same age as the teacher in the gifted but here he is acting as a student because he has that baby face",
    "Simone and I just handled our first spider together. Good practice since were moving out of living w boys and living by ourselves",
    "I just agree with him as if I'll suddenly stop my dumb thoughts because that way he worries less and I can't be a bother anymore",
    "cleaned up my place blasting my r and b soul and potted my plants to sprout now I can kickback with my wine. this so therapeutic",
    "My dads coworker is taking me shopping next weekend and paying for me too fuck a sugar daddy this man and his wife are superior",
    "the way the traits of the elements and their people in avatar align w the traits of the elements and their people in astrology",
    "I am so excited to go to midland and I never thought I would say that but my only responsibilities for 5 days is blacking out",
    "Fell asleep at a half 7 yesterday and woke up at half 6 this morning 11 hours of sleep was so needed compared to my normal 7",
    "My man been talking shit about me wanting this air fryer. Lets see what happens when I make us an entire meal in it though.",
    "I CANNOT CONTAIN MY EXCITEMENT FOR THE NEXT FEW WEEKS. Thank you to everyone who has given me something to look forward to",
    "oh how sweet I got some done tonight which is good but yes I do my best to keep this in mind thank you for the kind words",
    "She pays them to walk with her but I was up all night doing your hair and ion get a pretty penny its all good sweetheart",
    "thinking about the tweet that said all hot girls sleep with stuffed animals... and like yea... i see no lie there at all",
    "Honestly nothing is wrong with you. You just met wrong people who can't accept you for who you are. Don't doubt yourself",
    "makes me feel better that jello man actually loved her and that she gets closure and can finally move on she deserves it",
    "Really glad that so much money is being saved from not buying contact lenses. Staying home with one ugly pair of glasses",
    "I want another vehicle in the album cover too but I bet an airplane will be in the cover. I'm curious to what she'll do",
    "My heart wont even let me be bitter and go back and forth with people just leave me alone in peace please and thank you",
    "Feeling nostalgic for old high school and college memories and friends Usually looking back makes me feel sad but I f",
    "Imagine your life revolving around a small town 4th of July celebration imagine that being the highlight of your year",
    "when i introduce my friends to each other n they automatically get along i be sitting back feeling like a match maker",
    "Quarantine got us riding bikes and picnicking in the park. How about that we just out here enjoying the little things",
    "thankful to have seen that this tweet came like an hour after u got off the phone w me. Guess I do have a superpower",
    "I gotta say i was going thru some major caffeine withdrawals yesterday with a massive headache but today i felt good",
    "my favorite bonding activity w my mom is helping each other squeeze into waist trainers were getting skinny together",
    "Debating on a blue or pink duster from Ill ask my bank tomorrow.. I mean my boyfriend to see which one I should get.",
    "charging super low for a logo commission for a business when i know i should be charging more i am. extremely stupid",
    "so pissed ion go be able have my phone good thing this one a still be sleep whole time I at work and when I get off",
    "They don't owe you shit. Throw that whole entitlement mentality away. Work on your own and stop begging for scraps.",
    "Just an update on the mask madness this was an idea of a family friend and it turned out pretty good for my first p",
    "But I am proud to say that my siblings and I turned out to be way more progressive than everyone else in the family",
    "Ya girl had an interview today and they called me again for a second interview thank you LC for my interview skills",
    "was anyone else heartbroken last summer but this summer too busy securing the bag and making moves cause i feel you",
    "the other day my math teacher told my class that we were the worst class shes ever had. Glad the feeling is mutual",
    "i love attention so fucking much to the point that somehow receiving four dick pics in one day is kinda validating",
    "I felt like a light soup on this rainy day. My version of Zapata soup.. I have used this time in my kitchen wisely",
    "another day of doing literally nothing but devoting all of my time on animal crossing to bullying my ugly villager",
    "I think I write too short and brief. So sometimes looks to me like nothing and then someone reads it and says WOW",
    "My boyfriend the only nigga that ever made me cum from dick in my life I came from head thousands of times though",
    "Officially over this sad and tragic chapter of my life. 3 years and I still cannot tell atoms and molecules apart",
    "We went to chill at rapids with friends today it was very hot but we made sure to keep cool and to stay hydrated.",
    "We really up 1 in the morning talking about ways to get more money he tells me all his ideas and I tell him mines",
    "We girls know this. This is stomach cramps when we're on our period I definitely do this specially the last one w",
    "i want a boy who will smack my ass right back and let our shit turn into wrestling that turns into passionate sex",
    "Happy birthday to this angel You would have turned 21 today Keep smiling wherever you are right now. We truly mi",
    "i was SHOOK when i learned that coffee beans are GREEN before being roasted. coffee is such a beautiful science.",
    "okay so i bought all of this today should i just bead them all do a hoops update or take custom orders for hoops",
    "don't y'all just love it when win does the staring and bright just mind his own business THE FEELS ARE DIFFERENT",
    "my first and last girlfriend before I started eating man pussies was the first person whom I confessed to that I",
    "Also made a promise to myself that my next vehicle is going to be a Benz after I buy my house which means I have",
    "I mind the business that pays me and helps me prosper from college to hustling everything else is a distraction.",
    "For the sake of my mental health i have begun to avoid videos of babies and rescued animals altogether this year",
    "If I ever decided to leak my exes nudes just know it would be on Twitter but they got big dicks so its pointless",
    "First pair of ballet shoes featured in this video are now bought and will be shipped off this week Hurry before",
    "The roommates and I finally set up all of our albums Also the way Ace made us put a sheet behind the shelves be",
    "Does your wife know that you love to give me all your money because I please you without even touching you Find",
    "crying daily because of the scenarios i make up in my head which ends up with me not knowing what to do anymore",
    "This is what it looks like here Never thought Id be living somewhere that looks straight out of Alice in Wonder",
    "Feels nice to see it just after i could finally beat her on normal for the first time This drawing is very cute",
    "big thanks to the me from 2 days ago for knowing in advance that i would lose my job and need something to do.",
    "due to recent events my mom is a piece of shit and i will no longer be feeling bad after shes an asshole to me",
    "I blame them both... The photographer and the Model. ... and whomever came up with the entire idea... Makes me",
    "Goodnight gonna go to sleep and think about all the hoe activities I did between my study breaks last semester",
    "My best personality trait is that I don't need drugs or alcohol to be lit I'm just fun to be around naturally",
    "ordered a new lingerie set send 10 to help reimburse and Ill let you pick a video of your choice from my list",
    "I love mango and watermelon ugh I may go now to get some to drink my ass to sleep in this warm Brooklyn night",
    "7th grade was when all of my friends abandoned me because they replaced me so i spent the last half by myself",
    "Honestly sometimes you just got to lay in bed while eating a pizza and watching Netflix its the best therapy",
    "that white man lost his office lease for racially profiling those 4 black entrepreneurs.... I LOVE this song",
    "shameless promo took me a year to start writing again and might be another year to write for another pairing",
    "If a guy says he wants to see you but keeps making up excuses as to why he cant just chalk it up and move on",
    "Currently having crying sessions in two different group chats about different things its called multitasking",
    "not wanting the skills he showing off but i do want the booty yes i want my booty to be that firm and SHAPED",
    "Proud of my mother and her many accomplishments but this is definitely the greatest thing shes ever achieved",
    "i deal w my problems by overthinking or getting lost in the different dimensions my music and books take me",
    "Right Like having the audacity to tell a stranger about your grandpas life as a cop. I want that confidence",
    "what if your the type of bender you are was based off your zodiac sign.. so that means Ill be an air bender",
    "I spent the last few hours listening to rock music I used to listen to as a kid and it felt fucking amazing",
    "Coming home to deliveries u even forgot about being delivered is another level of happiness I cant describe",
    "sir this is a civil discussion between my friend and i. no need to be a total prick stay out of my mentions",
    "I know it hurts sometimes but You'll get over it You'll find another life to live I know you'll get over it",
    "I did arms today and then took pictures after but I looked dumb in all of them so I will not be posting one",
    "Whenever I clean out my room from top to bottom I feel like I moved in all over again. Such a fresh feeling",
    "I hope you would never again lay in bed late at night crying over a fool and wondering what you did wrong.",
    "My favorite thing is when me and Kristina have hour long conversations and block out the rest of the world",
    "When you get the closure you need to finally move on with your life and leave all the toxic people behind.",
    "The beach and butterfly work is so unique and I can tell you express yourself so well in everything you do",
    "the worst thing that could have ever happened to every other fan base was us learning what we needed to do",
    "i actually need someone to pamper and actually really likes to be pampered and actually will pamper me too",
    "how am i supposed to choose when all the options are right. you do all the poses above when taking selfies",
    "every time i see him i just think back to when he attacked one of his best friends over a girl so whatever",
    "Nothing more relaxing than a cool bath before bed and then watch a TV Show or Movie before I fall asleep.",
    "I wrote poetry after so long it's absolute garbage but I'm v pleased w myself since I wrote after a month",
    "Yea go ahead we get unionized after three months and benefits and life insurance. And annual pay increase",
    "Everyone wanna be from NYC no matter where you from. They wanna be like us because its no place like us.",
    "Thank you for your response to a tweet about Wayne Gretzky to remind us of what's really important here.",
    "yes i think my cat is a psycho bitch. yes i absolutely adore her with my entire heart and soul. we exist",
    "Italy and France sounds like a good vacation But my Couch and Netflix just gone have to get the job done",
    "8 minutes more to find out if I'm sleeping 13 hours tonight or not sleeping at all for the next two days",
    "cant wait to see U in it queen perfect dress for sitting atop a mid century chaise looking perfect doing",
    "I'm so glad you asked The list can become quite long cause i just cannot choose from their songs so if u",
    "I had a bad feeling about those rag dolls. I'm so relieved I went with my gut feeling and didn't buy one",
    "I post my shit with my username because I know no one cares and if they do well hey another view for me",
    "I done figured out a hack on how to get my jeans to fit in the waist without going to a seamstress too.",
    "you hate to see facts that go against the small frame you call your point of view believe what you want",
    "gave my sister a brief overview on why we should eat the rich and why capitalism sucks teach them young",
    "When you could warn her about psychopathic tendencies but sometimes you just wanna watch the world burn",
    "I tweet for the girls who used to act possessed in their catholic middle schools bathroom for attention",
    "i sound like i am complaining but really i am just passionately scrolling through it without any shame",
    "well Rain One Me being was nice while it lasted.. now the real queen is coming to dominated the charts",
    "wait a second i have not listen to ANYTHING else since notes came out i really am whipped for the 1975",
    "I wanna use up as much of my old eye shadow palettes as I can before I can justify the new ones I want",
    "Almost had an anxiety attack two hours ago so now I get to lay in bed all night trying not to throw up",
    "Emerald farm and obsidian chest farm videos uploads tomorrow For now tho good night Sub to the YouTube",
    "look for the gummy bear album in stores on November 9 13th with lots of music videos and extras extras",
    "SO MANY things to think about. Thankfully I drank some chamomile and am falling asleep to sound bowls.",
    "my first poly gel set the hardest part is filing without a drill but all you need is a little patience",
    "Were cheating the system but like heck no I already have a public speaking fear In person I would die",
    "it's true God's crying that's y rain come to the ground but some people says that it's an evaporation",
    "so many beautiful girls on hinge i will not swipe right on because i have no idea how to talk to them",
    "My is actually being a bad b today so get it whilst you can 10 sale on the high priced items will end",
    "it's kinda weird to start all over again especially when you've already planned things ahead together",
    "My dad just openly admitted to seasoning the chicken hes making with sprite... sleep for dinner it is",
    "I definitely cant wait to purchase land and a home in my country it's all about investing efficiently",
    "this is a lice hate acct period I only remember ever having lice checks but I never actually got lice",
    "This grapefruit detox is going to be the death of me. BUT I must say after one day I see a difference",
    "I would gladly take a small portion I don't want huge knockers but it would be nice to buy a small B",
    "Smoking a nice L underneath my umbrella in my beautiful yard with a corona in hand is life right now",
    "Samsung for life But who told her that he wanted her number Or if she gave her number he will take i",
    "Just saw myself in a two piece bikini and yeah still hate myself and my body Ill try again next year",
    "if you ever quoted a tweet of mine with a rhetorical question and thought i was ignoring you.. i was",
    "fell asleep yesterday then i woke up very late today but good afternoon to this candy challenge only",
    "i finally got my twitch to work and also secured a taco bell date with christian what did i do THAT.",
    "Who else thinks getting a tattoo is therapeutic I want to get so many after this quarantine is over",
    "but at least she signed the mandatory community service hours paper and I'm pretty sure I used that",
    "i took this from this one vaguely intimidating person that i do not know but. here it relates to Me",
    "My Mother Need To Answer Her Phone So I Can Let Her Know To Be On The Look Out For Daughter Package",
    "That movie is responsible for me knowing my worth when it comes to men and all of my perm knowledge",
    "those who know me best will know how much this means to me cant wait to have a cheeseburger in hand",
    "Work really is my happy place. I get away from my at home and personal problems for a couple hours",
    "Yea tell them so they can shut up and mind their dam business because it does have to be gay it go",
    "you are the second person to tell me this in this week and you know what maybe i might we will see",
    "they have the best dynamics and not to forget that both men respect her too it would be a shame to",
    "i am a year and a half free of alcohol and nicotine today. my neurons have never felt so protected",
    "Sitting in my car. Listening to Brand New. By myself after a long day at work. This is pure bliss",
    "My playlists reflect different times in my life.... every time I listen to them I go back in time",
    "I've been doing so much better in my classes ever since i changed and certain people left my life",
    "The way it didn't surprise me every comeback. They always love to bring down something on the top",
    "Nothing at all I think he gets that outfit if you change him back to the basic lord class I think",
    "love seeing everyone becoming increasingly more radicalized against the government also fuck cops",
    "Be prepared for Hell and I say oh well Just tell me when I can open my eyes and realize I've died",
    "my favorite part is when all the teeth fall out and we spit them into a pile for us to sort and p",
    "I know like 2 people that match this energy one of them my follower on this app. bless their soul",
    "some of my drafts are really mean but that is why they are drafts and those r between me and God",
    "weighing myself before and after a long awaited poop is the only weighing of myself i care to do",
    "the way i see it is if there's no cop around the laws of the road are whatever I want them to be",
    "maybe my mom put me in a toxic house so i have a better chance at getting into a good university",
    "I just wanna run my finger under his choker before curling around it and pulling him into a kiss",
    "me and my nail tech in a full blown relationship she makes love to my nails EVERY time I see her",
    "i think they're doing the regular cleaning.. like a cleaning service indeed. glad i made it thru",
    "nothing I love more than blocking every single corporation so all my promoted ads look like this",
    "I believe in memes being able to experience maximum pleasure... circumcision is for human beings",
    "Send me amazon gift cards I can use for me and to buy new furniture for our apartment Well think",
    "Just 5.20 for a months worth of the cutie next door teasing the hell out of you Multiple daily p",
    "i would like to make sweet beautiful tender sloppy disgusting love to a penis with my mouth hole",
    "I love how Filipinos are protesting right now and still minding the social distancing guidelines",
    "I mean. I asked if I could escort her to the hospital but I guess there's already a lawyer there",
    "Its amazing what support and love from all your loved ones can do to someones mood and emotions.",
    "Do what I do and enjoy whoever they choose to put in the game. Its a lot more enjoyable that way",
    "You're looking well Mary. Nice job The challenge is happening for the rest of this week and week",
    "When its all said and done.. he will always love me more.. no matter what you say or try to do.",
    "Cooking with a glass of some type of alcohol while my music is blasting is so therapeutic to me",
    "Chicago is def a must after that I need to put these airline credits to use Atlanta.. LA or sum",
    "appreciate my small titties and medium sized ass cause my personality makes up for it i promise",
    "I finished it today but Id still watch it w you I started watching death note. Have you seen it",
    "It's a wonderful journey.. it's early in the morning and I guess I need a holy water for shower",
    "some boys like hickeys. some boys like bruises. I am one of these boys but Ill never tell which",
    "that must be me... I just got a pot of coffee and a box of cereal and am reading now I have bee",
    "I love when my friends break up with their shitty boyfriends it really sits right with my soul",
    "I love how my villagers had such pretty interiors but then I ruined it just to get their photo",
    "and my baby like to act up when we fucking aggressive freak I tell em smack it when we fucking",
    "if i know it's just one of your white moots who doesn't want to get exposed for being a racist",
    "The thread in my pinned is a slightly longer version. Just saying I do love some angst though.",
    "so when are we overthrowing the government again its in the constitution and its time we acted",
    "the way i care about everything while simultaneously not caring about anything at all my range",
    "I just know that my eyebrow lady gonna be so proud of me because I haven't touched my eyebrows",
    "I smoke a lot of weed so I be losing brain cells but I like to read for fun so I gain em back",
    "Always remember to dote on the treasure coffers it will make them love you and drop more loot",
    "She got what she deserved hopefully she learned her lesson and wont be a racist piece of shit",
    "i am once again sitting in my room alone at 12 am drinking sangria with my rock friend Bertha",
    "Felt nice as hell to do a Zoom session with the family catch up and see how everyone is doing",
    "back in my hometown and not a single person ends a sentence with awhile and i am at P E A C E",
    "good to find someone like me somewhere otherwise I get cornered when my friends discuss films",
    "his name is Buckley why i don't know but i like it and it just feels like a good name for him",
    "Good morning I want to sleep some more but neighbors are already blasting oldie songs at 7 am",
    "Hungry I have something you can taste Quick preview of the full length video I just posted on",
    "might do that thing where ya break all the mirrors and cameras in yr home. for peace of mind.",
    "one day i will have the confidence to stop outsourcing my best ideas but this is not that day",
    "done with work early just for today and tomorrow and then eight hours for Friday and Saturday",
    "GO CONTACT HIM. DO IT. i will always be here to force you into doing it just ask me whenever",
    "I wish the absolute worse for you I hope you have a horrible life May nothing you do prosper",
    "I feel really bad for pick me girls like this one. I hope she finds some self worth someday.",
    "My savings account is gonna be mad nice once all my refund requests for shows this year hits",
    "Fell in love with doing my own thing. Minding my business and not being accessible like that",
    "anyway i meant to ask you for your birth time again cause i lost it so kindly hand that over",
    "even you are the most handsome man in the world if you do not know JESUS you're just NOTHING",
    "feeling nauseous in a restaurant bathroom yet again finally a sense of normalcy is returning",
    "Just set up my dresser and bought a snake plant Slowly but surely my room is coming together",
    "this is such an important reminder that I need to make connections where I can in this town",
    "id rather just not go to school anymore its racist and against my religion thank you though",
    "Watching Hollywood and its just making me so excited to enter the industry and make my mark",
    "my room feels like what i imagine Antarctica feeling like and i am absolutely living for it",
    "My favorite taste is eating the first chip out of a freshly opened bag amazing 1210 so good",
    "the police should prove they're not racist by tear gassing the people protesting quarantine",
    "sounds like rich bitch problems. us clean our own house doers would never have this problem",
    "Who else thinks getting tattoos are therapeutic I want to get so many after this quarantine",
    "Cant stress enough how good it feels to go to work and not be scared. Its truly a blessing",
    "I have 28 contacts in my phone. 7 are family. 5 are coworkers. 3 are Healthcare Providers.",
    "nobody and i mean nobody knows how i feel and nobody ever will. FUCK EVERYTHING. goodnight",
    "WAIT i have an ass and i take pride in that but a little extra slice of cake would be nice",
    "I got a scholarship from the science department and I have absolutely no idea how I got it",
    "I close my laptop with a satisfying click after a long day of absolutely zero productivity",
    "Besides shows ABOUT cops I love how police are never portrayed positively in entertainment",
    "I usually change it to a character from a show I just watched or the last thing I consumed",
    "truly is a crazy week few more days and May is over. this month feels so short yet so long",
    "Now couple weeks forward now. She got an A on both of her test. i feel like a proud mother",
    "i looked better at 15 so I shall not be participating in the 4 years later challenge thing",
    "At this point I'm just scrolling on Lauren's page again and seriously I love this caption.",
    "The way this show made zero noise.... just like every other project he's put out this era.",
    "self care is deleting all online shopping and spending apps I am a better adult for this.",
    "i heard of them from my roommates when i asked them who the most talented girl group is b",
    "Got my ass out of bed and made myself a meal the way I am celebrating every small victory",
    "Or we can just tie him up to a chair. Tape his mouth. And pull out his nails. One by one.",
    "This is the second night in a row that I get drunk by myself and honestly its so peaceful",
    "Patiently waiting to have my hair done in so many different protective styles this summer",
    "What's the thing you want the most right now Make a wish in the comments and RT if u want",
    "Take the energy u put into writing that negative comment and use it to stream Rain On Me",
    "For all the rads saying modesty stops harassment and rape look at what happened to Kenny",
    "I slick need some new clothes maybe we could hit Phipps and then IKEA for some furniture",
    "Its a blessing that my regional and divisional manager wants me to become a shift person",
    "Going to turn all the client reported defects into improvement tickets because i BELIEVE",
    "if you wake up during lunch hours then you should know that your parents are super dope.",
    "I'm home and will be recording soon I'm taking suggestions .. come subscribe and go thru",
    "So today I saved all of Newts cooking videos so I have a virtual cookbook for the future",
    "yes girl but it was a bit of a mess i burnt the chicken nuggets but i made sure to add 2",
    "Do you have any rules or guide lines to yourself when doing photography always shoot raw",
    "girls be praising guys who do the bare minimum like girl no. What we say is as he should",
    "me trying to record you drowning but forgetting that i cant swim either so we both drown",
    "I have a confession I've never had onions OR cheese on my snag before and I live by that",
    "Being in these elicits the feeling that I think cats inside boxes feel. Feels good man.",
    "They need to b taking notes. We could all have new flat screens by the end of the month",
    "My home girl moving to Florida and told me to bring some models down to shoot. say less",
    "Oh cause I thought a nigga who wears a jean jacket wit a white T and black cap said sum",
    "I have entirely to much going on to be entertaining anyone... i be over shit so quickly",
    "A murderer is a murderer even if in uniform he still killed someone SO SHUT THE FUCK UP",
    "Bro I did my own individuals for the first time and I must say I snapped for a beginner",
    "is the wedding going to be outside or inside what about the reception explain the venue",
    "Watching avatar these past couple of days have been so peaceful and therapeutic for me.",
    "Death is all around us Be good to those you care about Forgive who hurt you Be at peace",
    "listening to final versions with headphones and having my heart broken by my own lyrics",
    "I love when I get attacked and my attackers play victim. classic Karen moves from them.",
    "On Soul Fuck A Gal Can We Be Businesses Partners and Love Each Other But The Money More",
    "Don't love me n leave me. Just leave me the fuck alone and keep that trial ass love too",
    "Could have just seen it as a gift from God to be tolerant of people different than you.",
    "if i could have eating peanut butter and jelly sandwiches for a job life would be bliss",
    "gonna chop this hair off. one more thing added to the list pregnancy took away from me",
    "soon as anyone asks to start going out again... sorry cant gotta take care of my bunny",
    "Okay sadly I have to go offline since I'm still feeling unwell Don't be a racist prick",
    "You take notes and act accordingly. My favorite is slowly back out live my single life",
    "i wish i had come earlier. her account is already suspended. its what she deserves tho",
    "We are. This current situation is awful but I'm not sure what can be done. WE ALL need",
    "ion even remember the last time i wasted my energy arguing with somebody life is great",
    "Furthermore has got to be my favorite word. It makes me feel like a scholar every time",
    "My little feisty diva So proud of her even tho she let it get to her rumpled ass head.",
    "Its okay but no I do not have a public art account all my art gets posted here anyways",
    "The look on Gulfs face though And Boss was so helpless when these two just went for it",
    "Babe put on history 101 for our Netflix selection of the night... he knows me so well",
    "What is something that you're looking forward to Healing for everyone who is in pain.",
    "I totally needed to see this tonight. May God continue to keep and bless our Kings...",
    "If I posted something and you feel its about you then you must be guilty of something",
    "I cant wait to feed him and make him go to bed I wanna get in the shower and lay down",
    "We really wanted to kill each other at some point growth is the perfect way to put it",
    "dancing with our hands tied is one of my favorites but this love was a cultural reset",
    "Aw I love my crystals I have a tiny money altar in my pole room with some of my faves",
    "I said sets are bad cause they seem bad to me as an outsider I wasn't a part of them.",
    "Ordered from my favorite Thai place tonight. Nice to go where they remember your name",
    "When I see my girl looking good I ask her do she wanna have a quickie before we leave",
    "I am annoying to my mom cause she cooks for 1 hour and I finish it within 10 minutes.",
    "Sis I just rocked those funky ass hospital socks cause I was to heavy to care already",
    "Cause I thought a bitch who still share an apartment with her parents said something",
    "Nah my heart not skipping a beat for your selfies anymore boo and I call that growth",
    "i nearly vomited today after eating too much and 20 seconds later i got hungry again",
    "hes been busting out some moves in the name of the saint or whatever his religion is",
    "The greatest thing about these masks are that were seeing a lot less ugly Democrats.",
    "Rip my socks off and fuck me or fuck me until my socks come off. Either one Ill take",
    "The auto translate is not working. I have no idea what at least 30 of you are saying",
    "Hearing your music on radio is so weird sometimes. You instantly become your own fan",
    "Love it when someone else is road tripping and will speed with the way there with me",
    "I took a shit for the first time in like 3 weeks. It was great if you were wondering",
    "White folks take everything we have and yet we still evolve. Y'all must hate it here",
    "When a personal blog stated more reliable facts than a news outlet.. But what is new",
    "lemon and garlic shrimp risotto first time making it i would add mushrooms next time",
    "Nothing can. We have an example in our home too. What are we doing to win over those",
    "Nothing makes me more at ease than all of my clothes being put away and a clean room",
    "I might put on a sexy dress to cook dinner I need to be in a dress. It builds morale",
    "its really not that deep and either way the cookie crumbles Ill be fine I always am",
    "tomorrow is Friday so Ill be bumping the party invitation for last minute decisions",
    "If graduating today puts the juniors in charge of fear you can have my diploma back",
    "I been staying my ass home everyday and being responsible unlike some people I know",
    "animal abuse is fucking unacceptable. good thing they're class traitors not animals",
    "Never underestimate the power of a nice cup of coffee and a playlist in the morning",
    "the best naps are the ones you wake up from like how or when did i even fall asleep",
    "Two months I'll be in Miami. I can not wait because a vacation is definitely needed",
    "Still need grad photos Want some really good FREE grad photos Hit up thank me later",
    "See that beautiful creature she is even acting like a doll i mean.. SHE IS SO SMART",
    "Cleaned the crap out of my house. Now time for some me time by relaxing in the bath",
    "guess who is crazy and took four jobs ill be back when i break down in about a week",
    "That feeling when I finally get my plug in my ass.. heavenly cum watch me put in it",
    "3 days til AMBITIONS JAPAN DOME TOUR 2018 Premiere. Missing my precious Tokyo boys.",
    "I legit need like 50 Ill play them tigers jaw every night to make them feel at home",
    "if you wake up during lunch hours you should know that your parents are super dope.",
    "I cannot make You love me want me or understand me i can only hope one day you will",
    "I found out I can live a lot more peacefully without all the degradation. Who knew.",
    "Just got someone to say that puff is better than young link my influence is amazing",
    "The one thing i REFUSE to believe has calories is chocolate milk and i LIVE by that",
    "it's good you chose to cut all ties. i don't deserve such negativity in my life tho",
    "I also forgot a couple of times and had to catch up. Just start where you left off",
    "Finally listening to this Chris Brown and Thug album and.... its not even that bad",
    "You really think you the big bitch here sis. Step aside Ill teach you how its done",
    "nah she was stabbing people for looting so they blasted her with fire extinguisher",
    "I be knowing within that first conversation but before that if I had my eye on you",
    "Then I'm confident he's someone intelligent enough to discern facts from bullshit.",
    "Alice is why i questioned my sexuality. her baseball scene game OVER for me. queen",
    "Everyone who has tasted my cooking has fallen in love. I throw down In the kitchen",
    "Light up candles and switch off the lights and just soak myself. Its very relaxing",
    "14 year old me knew what was up when she tweeted that she has no faith in humanity",
    "No ones gonna give a shit what you brought awareness too when this race war starts",
    "Turning peoples tweet notifications on is so much easier than searching their name",
    "it warms my heart when i show people like the boy and they start listening to them",
    "Usually Id say yes But I prefer staying this time and helping to solve the problem",
    "This will be the first race of life in which the person who stops wins. Stay home.",
    "reply to this and i will give u a street food that is superior to you in every way",
    "Not a jeep in sight just private vehicles causing the traffic enjoying the moment",
    "skin color will stop being relevant when people stop getting killed for it moron.",
    "nothing like a bowl of cookies n cream to get u in the mood to start a revolution",
    "Get your entries in because I will be randomly picking a winner for this tomorrow",
    "I love when large companies I worked for get sued I always get a piece of the pie",
    "Footsteps coming from upstairs Its just the wind Doors shutting Its just the wind",
    "i know hes in the hospital now i personally am not praying for a recovery thank u",
    "Such a beautiful day today. Makes me wanna curl up in bed and cry myself to sleep",
    "That's mean I will meet my boyfriend on February 2021 It's about 10 months to go.",
    "cant wait for the day this bitch actually does something other then run her mouth",
    "if that serial killer on the east coast needs a new victim I volunteer as tribute",
    "Somebody teach me how to model I been getting compliments lately. That shit rare.",
    "Really cant wait to move feel like after that everything else will fall in place.",
    "Well at least he is doing something good for people. Let's not make a joke of it.",
    "You are lucky I am wearing my mask so you cant actually see my resting bitch face",
    "Who's excited for the finale episode of this is me wishing for a Season 2 already",
    "My loyalty kept me in some situations that common sense should've took me out of",
    "I deep cleaned and redid my room today and I love it so much I never wanna leave",
    "knew what they were doing when they crafted that Strawberry Cheesecake Ice Cream",
    "one day I hope you wake up and realize you made the biggest mistake of your life",
    "I want to put a leash and collar on a cute little puppy and drag them at my feet",
    "my mind n my heart go toe to toe n this time around i refuse to let my heart win",
    "hey I saw your offer for SE boots if the girl doesn't accept I'll trade you mine",
    "took advantage of my opportunities and made sure somebody snapped me at my prime",
    "One piece got sum ugly ass characters but all the main characters make up for it",
    ". You Can't Change Your Name For 14 Days But You Can Remove It .. Thank Me Later",
    "Crazy how prayer can immediately calm you and give your heart peace Good morning",
    "A little organization and tidying up goes a long way feels like a whole new vibe",
    "I got it free bro my bank gave me something called a credit card and paid for it",
    "it is sometimes I ORDERED A PURPLE HOODIE AND I CANT WAIT FOR IT TO BE DELIVERED",
    "this song has gotten me through the roughest times and for them i am so grateful",
    "Yea look at me look at you no comparison cause I em with n without makeup goofy",
    "Best listened to while driving with the windows down during sunset by the ocean",
    "Its crazy how a heart can mend itself and be more whole than it ever was before",
    "my eternity album finally came i am now going to buy their first two albums now",
    "I feel really bad for pick me girls like this one. I hope she finds some worth.",
    "My life been so much more peaceful since none of these stupid ass niggas in it.",
    "my mans cooked shrimp and homemade mashed potatoes for dinner I taught him well",
    "Know I genuinely never know say men appreciate tiger stripes. I feel better now",
    "I did not like working out at all n now I am wanting to lift every day progress",
    "tell me why this is my second favorite song off speak now enchanted could never",
    "my hair will be long enough for some braids by the end of next month. cant wait",
    "singing to country music with my dad as we cruise around town makes me so happy",
    "hating rep or long ass tweets explaining why a song is deeper than people think",
    "My girl wants to go running again today so guess what were gonna do Go running.",
    "might treat myself to a bottle of vodka after work can't take this shit no more",
    "there are captions of these videos of what I'm addressing so I hope that helps.",
    "When the lady done left the house and I can sip beer and play COD uninterrupted",
    "I just learned how to open a bottle with a lighter by watching 4 YouTube videos",
    "2 old ladies complimented me in public today so maybe not all boomers are trash",
    "brights back at it again w recording his sleeping boyfriend i mean best friend",
    "Mirror fun Come see more Daily uploads custom videos Skype calls drop box link",
    "every time someone calls me a reverse racist i get a little boost of serotonin",
    "Every evening I go to sleep having learned nothing that peace is irreplaceable",
    "It is from the film that is my life and yes I am writing a screenplay about it",
    "Love eating the snacks that the doctor leaves out while I wait for my physical",
    "I find something new out everyday and I cant wait to get pass this little bump",
    "Me and Diamond go back together and we been on good terms for like a month now",
    "Ending the night with an episode of Brooklyn nine nine and a cup of hot cocoa.",
    "they matriculate a lot because they don't age. people were catching onto them.",
    "weather or not they actually smashed I can tell you they slept in the same bed",
    "i don't know an angst... read it though it's so good i bet you know THE author",
    "It is honestly the most serene time... I wish I could experience it more often",
    "deleting bookmarks of research articles i was never going to read is self care",
    "I would like to announce that I am in the bread making phase of quarantine now",
    "reply to this if you want to be in a hunger games simulator because I'm bored.",
    "yes and i made my family watch it a few days ago and my brother watch it today",
    "remember my account is a safe space 3 but yes this will be deleted in 12 hours",
    "Making your job easier you know and since I don't like iPhone ill gladly do it",
    "Am I the only one who feels special when people add you to their private story",
    "Is drunk driving a bicycle illegal I think I did quite well if I say so myself",
    "Just steamed the floor love to have a clean disinfected floor that smells good",
    "Yeah it dose work it made my stomach a little flat than what I used to have it",
    "She goes to Harvard of course she would not be fooled by such a simple riddle",
    "No wonder white people keep getting haunted killed by ghosts in horror movies",
    "SOUR CANDY IS COMING is still trending worldwide at cant wait for the release",
    "for my first time making spring rolls and the peanut sauce that shit was fire",
    "this tank top kept making my boobs itchy all day and i finally changed shirts",
    "He can really pull off any look It suits him so well and looks very realistic",
    "I forgot everything i ordered so now its like surprises from myself to myself",
    "Oh cause I thought a nigga that pay bills said something I was bout to listen",
    "ugh i cant wait to be at the beach tearing shit up with my friends in a month",
    "none of my friends r up to tell me to sleep life is good bean juice is better",
    "is it just me or do you guys also have a memory box childish i think its cute",
    "i am still terrified but i need it SO we r suffering to make ourselves better",
    "Speaking of needing candles I had forgotten I had ordered one and just got it",
    "Oh cause I thought a bitch who got my name tatted by her pussy said something",
    "fr but if i have a daughter shes wearing 7 layers of clothes everywhere we go",
    "I'm just glad I have one version for my collection. I'll think of it that way",
    "Goodnight beautiful people remember Ill knock that bitch ass nigga Jordan out",
    "Living in a virtual world is peaceful when the real world is fucking on crack",
    "Sorry I'm not a creepy white apologist like you please exit my mentions freak",
    "and I love myself enough to not engage and not give the people what they want",
    "Why thank you you have a free kill pass let me know if you need someone gone",
    "lost 3 followers in a few hours for talking about racism. bye racist bitches",
    "talking to my sisters and mom on the phones makes me feel a whole lot better",
    "There's something so relaxing about an evening thunderstorm after a warm day",
    "I cant wait to get my nails and feet pampered tomorrow its been long overdue",
    "I bet that comes so easy for you seeing your characters come to life and all",
    "Filling my mind with worship music and prayer every night is such a blessing",
    "These are so amazing. That Oblivion gate... Those are always awesome to see.",
    "She knows better than to say shit TO me so go ahead and saying shit ABOUT me",
    "Not eating all day and drinking all night to really feel it that's self care",
    "But why is anyone saying that It should be completely erased from vocabulary",
    "10 to 13 min of clip remaining for this week It has to be the perfect moment",
    "only Native Americans allowed We all have to leave except the few lucky ones",
    "So my boy can dive but not well enough Ill still trust him to dive me places",
    "No you cant have ya family back my babies new dad comes in the mail tomorrow",
    "my biggest flex is that I went clubbing the last weekend the clubs were open",
    "Not even going to try to understand this cos what I don't know can't kill me",
    "Well the birthday boy wanted all white so I had to make sure I fell in line.",
    "I found the last switch and last animal crossing in our area and I bought it",
    "do NOT call me a hoe. that shit is so disrespectful. call me a whore instead",
    "becoming a better person by simply blocking pudding brain idiots like Aimee",
    "These are the types of villains of villains I enjoy writing above all else.",
    "Definitely asking my doctor about some workout routines my next appointment",
    "I eat a lot of chips with chopsticks I ain't about to get my fingers crusty",
    "i answer everything your is sexy so in correlation i think you are sexy too",
    "life is short and we all die one day so do what you want with your eyebrows",
    "nah hes already our homophobic king he will discriminate against us anyways",
    "I went and got all this new cleaning stuff.. its so fresh and clean in here",
    "i especially love the cut off part its right and you should speak the truth",
    "Now please slap me if I ever respond to a tweet with that many emojis again",
    "just discovered your podcast and I am in LOVE with this content side of you",
    "bold of me to reply on someones tweet which is clearly for their moots only",
    "I have personally never had a positive experience with law enforcement ever",
    "intellectual conversations I need them often. my brain and mouth crave them",
    "Remember when looting to only loot big stores and not small businesses okay",
    "Sitting here on the couch watching my favorite show of all time. on Netflix",
    "Cant wait for all the fun weekend getaways w my closest friends this summer",
    "Being able to apologize to somebody and still be friends is a great feeling",
    "build a friendship and marry your best friend that should be everybody plan",
    "should i watch this scary movie or go to sleep cause i have to be up early.",
    "Oh cause i thought a bitch that be telling my boyfriend on me say something",
    "Can't wait to spoil the right person with my overflowing love and affection",
    "I go in the car every night and just vibe to music. Its my coping mechanism",
    "Made a tortilla pizza for the first time and my sister said it's delightful",
    "Thank u I see those tweets using my template now Nd I feel like a proud mom",
    "Central air is so wonderful after working in a building with no AC all day",
    "Done and relaxed thank you you should relax too and exit out for the night",
    "the scars from the surgeries on my legs as a kid helped me build character",
    "Swipe Left for reference. Tag yourself or comment if your....... you know.",
    "P i c k your poison. Have an entire album in my arsenal for cursed images.",
    "let's remember this again also this is going into my Muffin's museum mkay.",
    "I can't take all the credit the sexiness of this drama truly writes itself",
    "Gonna go see the first apartment on my list tomorrow. Lets see how it goes",
    "how is. still not verified i been waiting for a long time for it to happen",
    "Set yourself on a higher frequency where all the bad vibes just bounce off",
    "I cant wait till the day I go to college and can finally date girls freely",
    "He drinks his water correctly I know things are home for him are damn good",
    "literally the first thing i thought of when i woke up. the power they have",
    "I tried these new coconut wax beads and it made my wax go so much smoother",
    "A bunch of gift cards and room decor for college and skin care necessities",
    "its not easy being a disappointment in the family but someone has to do it",
    "What did I do to make you insult me with a tramp And don't smack smooch me",
    "Elderly people who surrogate grandchildren higher esteem and better moods.",
    "I'm sorry if I'm not making sense I'm multitasking and my brain is melting",
    "yea i have lots of moles and one of them just so happens 2 be under my eye",
    "Nudes are childish..... send me a video of you nutting all over the camera",
    "A mindful shopping app by Get recommendations based on brands you love to",
    "I endure hardness as a good soldier of Jesus Christ. Good morning beloved",
    "You guys rate my bumble bio.... i wanna know how you guys feel about this",
    "we really are at the hotel.... the motel...... the holiday inn...........",
    "I moved into a place today and its been overwhelming but the best feeling",
    "I like how you looked when you was sucking on my titties and I was riding",
    "The ultimate love birds Never ending love stories like Disney fairy tales",
    "I rather get yelled traitor to the face than to be a racist piece of shit",
    "He rejected MADISON BEERS kiss you have no chance Just being real with ya",
    "Got so bored so I cleaned everything and now relaxing with a face mask on",
    "Id say we should stop arguing and they should just make an album together",
    "I think what made it easy for him is that he could only come out at night",
    "bitches buy paperback to collect dust and read from kindle. I am bitches.",
    "Jacob is going through a steady and thorough glow up it needed to be said",
    "i feel good... i been feeling to damn good lately and i just love it here",
    "it's tough to prepare the physical and mental health for another 6 months",
    "Lemme catch up on All American so I can watch season 3 when it comes out.",
    "No regret of ordering both pure and cool versions each has it's own charm",
    "Lobe how I said Id go to bed and yet here I am Talking about pickle rolls",
    "I dis that too but they will get home in a month or so... due to shipping",
    "powerhouse vocalist no tea no shade no pink lemonade just cold hard facts",
    "was gonna get high and fold clothes but now i might just get high and cry",
    "They are and the long pants even more. They are just super hot underneath",
    "I be forgetting that attention whores like it when I talk shit about them",
    "I love listening to old Spanish songs. Takes me back to Saturday mornings",
    "he definitely left that part out to show t them haters he can't lip sync",
    "Everybody who likes and retweets this by midnight gets a free feet video",
    "Today my sewing machine came in and I made the best healthy banana bread",
    "results came back and i am gonna live more years in the dumb bitch world",
    "any locals want to link up next season for home games let me know please",
    "last time that happens to me i bullied his dick and told him it was ugly",
    "Nothing makes me smile more than my girlfriend and my mum being so close",
    "sis went from this to that in just a few weeks.. but am i complaining no",
    "my niece and I played with this projector for an hour and a half tonight",
    "Everyone that know me knows how much I love this man. My boo is 45 today",
    "me going to wait last minute to do an important presentation you know it",
    "Shush you are bf material people are just intimidated by your perfection",
    "it's a secret but the floor is very comfortable and i almost fell asleep",
    "Listen the fact that I'm single and there's a choker boy It's just fate.",
    "wait till i get sponsored by bang energy then ill be able to afford that",
    "Communication becomes so easy when you learn how to listen to understand",
    "Don't you just love it when the sun smiles at you like this Good day Dad",
    "Almost struggled in one of my tweets but I sent it to the drafts instead",
    "LOVE HOW THE TL IS JUST FLOODED WITH THE GIFTED CONTENT LOVE THIS FOR US",
    "but i was a good kid who never did either of those things until i was 19",
    "Oh cause I thought a nigga that pay bills said some.. I was about listen",
    "this really is doing numbers... lesbians with a breeding kink solidarity",
    "what fun times getting into arguments with uneducated white supremacists",
    "why do boys keep getting boners just stop doing it be who YOU want to be",
    "i only like cleaning my room at night just everything at night is better",
    "Also I think its the only platinum trophy I have ever gotten in my life",
    "First time getting blocked on Twitter and I feel very much accomplished",
    "Cant believe I tricked Tom into staying with me for two whole years now",
    "yes little man is the most handsome boy you made the best decision ever",
    "It's something about relaxing in bed with my cup of tea and this candle",
    "Its okay that was in the past. People make mistakes. Forget and move on",
    "we got clowned again but tomorrow it's secured yup SOUR CANDY IS COMING",
    "my day was good i had a day off of work which was nice how was your day",
    "Seeing all that tonight really gave me a extra push to really do things",
    "hair done during quarantine the joys of having an auntie that does hair",
    "That's My Idol That's My Idol if You Don't know her She is Chicken Wing",
    "Are you guys ready going back to civilization Gonna miss my cave anyway",
    "Just took all of the cups that were in my room and put them in the sink",
    "I love just being in my room playing in makeup just minding my business",
    "Imagine having the privilege of liking someone and them liking you back",
    "I sent you a message via retweet. Hope you have a chance to look at it.",
    "i mean as he should and all celebrities who has a big platform to do so",
    "Just when I started to think he was gonna get with a YT Hes a real one.",
    "I wanna be babied today just smothered in kisses and hugs and attention",
    "I can finally move my hips no lie its sucks when you inherit a hip disc",
    "You only talk to Vishnu these days but all he does is eating your brain",
    "pose innocently as if he's not going to tear down the whole stage later",
    "Or we can be BOLD and go with a 613 i heard Blondes do it better Ladies",
    "But for now lets enjoy all her glory and beauty and grace while we can.",
    "Anything i do on here has nothing to do with what I really got going on",
    "I will update you that it keeps dropping every hours like it should be",
    "imagine if i got my shit together and made a nice little pinned thread",
    "Watching the protest in downtown LA and they smashed a cop cars window",
    "First week in my place went exactly how I pictured it would. Peaceful.",
    "i was a boy in the village doing all right then i became a v overnight",
    "as a white person... its not white people want to be oppressed so bad.",
    "I opened 33 essences. Maybe need to pull 60 essences to get one A skin",
    "I'm donating so u don't have to I've donated enough for the both of us",
    "I specified the place but we all know this is a struggle anywhere I go",
    "when you look busted as FUCK so your brother does your errands for you",
    "la la la la la la you bitch love me hate me say what you want about me",
    "A hug means I need you A kiss means I love you A call means I miss you",
    "Man I ate almost a whole pizza today taking the rest to work for lunch",
    "I love pulling up to places and nobody knows my car tints way too dark",
    "I love cleaning my house when Marley sleep and just enjoy my own space",
    "Everybody that likes her post... SHE will buy you a sub of your choice",
    "my only future relationship will be with him i will except no one else",
    "the only explanation i want from u is a pizza delivered to my doorstep",
    "Oh cause I thought a skinny nigga who chick in my inbox said something",
    "I really be shitting on bitches very quietly and very humbled about it",
    "I cant wait to go back to school so I can wear my new moon shirt again",
    "An intelligent person realizes they can learn something from EVERYONE",
    "BITCH If you want me to leave you alone... just say that.. and I wont",
    "Its so comforting to have all of the Avatar episodes at your disposal",
    "treating myself to a new tattoo when i go back to school i deserve it",
    "The fact that Minneapolis attacked that police station warms my heart",
    "and He Said He Wanted Seafood Tomorrow I Think He Was Reading My Mind",
    "it's extra work but if it means they won't find it then it's worth it",
    "The way that they out themselves without even being directly provoked",
    "I just send the documents that needed. Hopefully everything went well",
    "how do you see the alt description i added one but i cant click on it",
    "Sometimes we have quiet nights. Stretch a bit. Breathe a bit. Let go.",
    "Its crazy how nice life is when you just don't care about most things",
    "I painted and redid my entire room and I feel like a different person",
    "That is so true. Friendship and relationships are not one way streets",
    "I finally got to see my barber today after 3 long months. God is good",
    "Outside toking on my hookah and listening to the sounds of waterfalls",
    "I think about this moment more often than I would ever care to admit.",
    "Its so everyone knows that these are my thoughts and for my eyes only",
    "don't forget about me when you're doing interviews and being on shows",
    "if your not screwing up each others sleeping schedule what is it then",
    "They all giving the Summer Queens the entirety of July out of respect",
    "so basically i love it and cant wait to keep paying for it till i die",
    "white Christians please do not forget that Jesus hates capitalism too",
    "Dreaming of a day when I can sit in the sun and not get heat sickness",
    "Bloop culture comes mainly from your mothers side. Genetically proven",
    "Need a 4 open face with two gang bottoms and two open face for my top",
    "1 was already my favorite but 2 has become my favorite as a homeowner",
    "when I wake up tomorrow my head gone be in a totally different space",
    "Cookout in my room.. the macaroni already here just bring ya sausage",
    "We will long as u keep doing a good job an reach the back of ya neck",
    "I went to move my car and stayed out there for a minute. It was nice",
    "Whats your favorite placement Mine is my 17 degree Mercury in Virgo.",
    "we could pick her up and throw her around maybe. we could play catch",
    "playing battleground teammate is suck at driving the so i killed him",
    "can they open up the gyms already my skinny ass is trying to go back",
    "I started meditating in the morning and it has actually been helpful",
    "Its fine.... Ill just use that as an excuse for not doing this class",
    "I get so lazy to pay my bills it feels so much better when others do",
    "A lot of people take my kindness as weakness but jokes on you really",
    "anything and everything they wouldn't do in front of you is cheating",
    "Lisa is booked and busy especially in China. Global it girl behavior",
    "The Hispanic fellas was loving me today. I was pleasantly surprised.",
    "SAME GIRL I just got approved for maternity leave starting next week",
    "I'm gonna make myself busy today so that I won't bother anyone here.",
    "wanna know skill try rolling a blunt in the dark... or while driving",
    "He doesn't have to. Celebrities don't have to do anything for y'all.",
    "Id like to be on a beach getting my tan on and drinking a margarita",
    "Does anyone want to video chat and let me interview you for a class",
    "Crazy how prayer can immediately calm you and give your heart peace",
    "Deep in the woods with the sun shining in my eyes through the trees",
    "Nothing fills me up more than when people compliment my music taste",
    "I'm gonna play the song Jewelry Day tomorrow since it's my birthday",
    "What is something that you're looking forward to working with music",
    "steal from large corporations support and shop at your local stores",
    "I want to email Cilantro and tell him how much of a sick fuck he is",
    "good morning whats that in this friendship we say we love to d word",
    "You fool. I live near the equator. The sun comes through my window.",
    "Sleeping in tomorrow and not answering any texts or calls til noon.",
    "The way they create two different kind of chemistry with each other",
    "every morning i wake up and get ready looking at this is a blessing",
    "The way he said it nice and slow to make sure they could understand",
    "It feel so amazing in this cold ass room With these cold ass sheets",
    "SHE'S SO GOOD Immediately loved her. You have great taste as usual.",
    "When this happens I lie to customer service and they give me credit",
    "Janelle fixed my Twitter dark mode just now and i like it way more.",
    "I found one as well... both boys feel uneasy and both with a reason",
    "nothing is more satisfying than seeing the number on the scale drop",
    "I wanna wake up next to you and ask you what you want for breakfast",
    "about to eat and finish watching blood and water its good so far fr",
    "I'm here to do what I'm doing and that's make you better not bitter",
    "Finally at my parents house chilling can't wait to eat cookout food",
    "we love to see it may a blanket of protection lay over all involved",
    "bro same just not the water thing my phone has never touched water.",
    "Darling its better down where its wetter or whatever Sebastian said",
    "What is it about the sounds of rain and thunder that is so soothing",
    "I cant wait to be at my prime. I just know that bitch some pressure",
    "Its okay. Ill forgive you this time. Next time you gotta share tho.",
    "THE DAY I DREAD HAS FINALLY COME... gonna the download the app then",
    "People be mad at you because you caught on to they bullshit ass...",
    "Good night thank you for keeping together. I really appreciate you",
    "sometimes an hour long phone call with a friend can be therapeutic",
    "All these years and I have yet to watch any of the twilight movies",
    "he said my haircut was cute so therefore i no longer think its bad",
    "and so go to the kitchen and make a peanut butter and jam sandwich",
    "Ugh I am so intelligent and good with words. God really blessed me"
]