[
    "Gas station clerk just gave me a pop quiz about my ID. Mind you my photo is over ten years old and my address is outdated. It went well.",
    "If you went to a Jamaican party and expected it to start on time... the DJ is coming in at midnight.. its stone love tapes until then..",
    "I really want to know how Jamaica Health Minister gets away with this update coming soon business every night. Matt Hancock could never",
    "we have at least 500 worth of door dash come to our door everyday and its hilarious how confused they get when they run into each other",
    "He was absolutely right and it took him exactly half a second to think of her name with no descriptor other than big boobs I am jealous",
    "These dudes doing that Tequila challenge. Who can drink more out the bottle. How do we know it's not water in that bottle Nigga please",
    "I feel some type of way because nobody told me congratulations for graduating even tho I was supposed to do that but its the principle",
    "I bought these sulfurs out of spite when they came out cause something else had sold out on me... so somebody buy these off me size 11",
    "why we sitting out here and this dude started shooting nigga shot out the girl tire across the street time for me to get out the hood",
    "Bitches really want you to know they got their hair did they cant keep their hands off their hair bitch we see you got your hair done",
    "He transferred the contents to a graham cracker pie crust as suggested. Great pies and now we have a great story to go along with it",
    "I miss the specific type of anxiety that came with potentially running into my crush at the local backyard punk show in high school.",
    "Character has worn the same outfit the whole movie. Another character had a wig change in the middle of a scene... Its just all bad.",
    "I been in bed all day. Feels so good to do NOTHING. Now if I had somebody fetching my food and drinks that would be a plus to my day",
    "sometimes i think about the time i dated a guy and told him about this apple watch band i really liked and he bought it for himself",
    "Being on the boat is literally my favorite thing. Also never saw the res so packed in my life that they stopped letting people. Lit",
    "shout out to my sister for yelling at me to do my personal statement because I swear I was just gonna keep watching Netflix all day",
    "I love that feeling when I got back home to my parents and I can just walk outside and pee anywhere I want to without anyone seeing",
    "I feel like if someone is gonna invite people somewhere to property they have outdoors it's important to state where a bathroom is",
    "I bought a massage gun for Christian but Prince has been the one to be spoiled and pampered with massages everyday since we got it",
    "I be craving chocolate covered strawberries so much that i bought a BIG ass thing of strawberries and a BIG ass thing of chocolate",
    "One thing me and my siblings love doing that my mom hates is telling her we have to Well literally come and find her and tell her",
    "I was 1 more step into jumping into my parents pool just to realize my phone was still in my pocket. Thank you Lord for saving me",
    "The same people that talk shit about Paterson are the same people that come here everyday. Miss me with that stop being sensitive",
    "how to know if your teachers actually liked you when all the teachers request to follow you on Facebook directly after graduation",
    "Its not that he wants snuggles right now. What he wants is somewhere comfortable to sit with me at an appropriate social distance",
    "Glad I have my own shit.... fuck where I wanna fuck sleep where I wanna sleep..... go where I wanna go and leave when I get ready",
    "It has a character that is similar to Jet from Cowboy Bebop that might also be voiced by the same actor. A little bit of comfort",
    "I dream of the day I'm sitting on the deck of my own paid off Beach House with a Cigar in one hand and a Fiji Water in the other",
    "I really want Chuck E Cheese pizza. Since it's super cheap during this pandemic I think we may just have that for lunch tomorrow",
    "Drawing up some designs. I know I said I was done with baroque pearls but I have like 2 or 3 more styles I wanna make with them",
    "Meat is literally the easiest shit you can make you just watch that shit and you make the decision if its cooked enough for you",
    "My brother is drunk and fell asleep in front of the bathroom door. Me and my sister went to the toilets and now we cant go. RIP",
    "When people define their entire existence with their uni degree My physics degree means nothing when I'm mocking you on Twitter",
    "So I wanna know how some of you girls can wear bathing suits that ride up ya ass crack and not wanna keep pulling that shit out",
    "My dad used to buy these all the time when I was younger and I eventually stopped eating them but I could still go for some now",
    "My boyfriend's dad brought me food today to my job usually he sends Justin but he brought me food. I thought it was really nice",
    "The fact that I used to say the pledge of allegiance in school makes me want to throw the hell up. My children will know better",
    "You never know what I might get up to during quarantine... I reinvented the lyrics to LET IT GO when my kid was potty training",
    "Dealt with the sketchiest locksmith company the other day. Nigga quoted me 275 to open my car door. We all know how that ended",
    "You cant top this I cant recommend having a few drinks and listening to songs you listened to in primary school. Its glorious.",
    "Es dad is coming over for a social distancing cookout and is taking it so seriously hes bringing his own plates and silverware",
    "I couldn't tell if she was for real or actually serious and actually like that. that's why I kept laughing at the whole thing.",
    "I really went outside and saw this girl shaking her ass on a car as I went outside to get my pizza I think its a party outside",
    "I think this all the time. Even now... I be thinking my mangers be looking through my tweets. I be ready to get fired any day",
    "Yo my shorty is literally a walking vibe. Any function she walk into she immediately turn up. Its wild to watch but I love it",
    "Everyone around me is either pregnant or just had a baby. Divvying up hand me downs and future play dates is going to be fun.",
    "White people have absolutely nothing to complain about especially this 15 year old kid I swear they wanna be oppressed so bad",
    "I had only heard of these and saw one on YouTube but it was also from a YouTube personality so I took it with a grain of salt",
    "You ever have those days where you try to be productive and every technical issue you could possibly run into happens at once",
    "Got Violet home after not seeing her since yesterday and first thing she does is goes to her room and starts tearing it apart",
    "Going for a drive every night really helps my mental health however driving past my ex's house does not Get me a fucking beer",
    "Yes Sofia is my favorite and forever will be I had a backpack of her in like 2nd grade and I still miss it and my bed was her",
    "Or hilariously entertaining. So what is it called when you tell strangers you'll never meet that they have a mental disorder",
    "me and my older brother have been beefing recently so were using my little sister as a proxy to exchange gifts to each other",
    "Its Reagan and Is 7 year anniversary today so its a order take out and watch movies kinda day... aka every day in quarantine",
    "I never knew how much I actually know about weed till I started working at a dispensary I know so much more than some people",
    "Weirdest part about this birthday is definitely getting more calls and messages than I thought I had friends fun surprise eh",
    "I saw that one a few weeks ago on Lifetime On Demand. I enjoyed it but thought Sienna was an especially bad Lifetime actress",
    "yeah i think this happens when you enter their house at the same time that they're leaving it she was actually right outside",
    "Another month of fasting gone already. You don't understand how excited I am to wake up and have coffee in the morning again",
    "When I was washing my car I let the kids from the neighborhood spray me with the water hose. I felt like a big ass kid again",
    "I wish someone would draw a red bubble like sticker of Chase Elliott flicking off Kyle Busch because I would totally buy it",
    "I have 2 bins of summer clothes and one half full of winter in my bedroom right now because Mother Nature just cant decide.",
    "only time a guy know how to do your hair is when you giving him good head and he put it in a ponytail or bun but am i lying",
    "My grandma mistakenly called me on Google Duo and when I finally got her attention first thing she asked was do I look good",
    "some 64 year old man at the bar hit on me and told me how good looking i was and follows it up by calling himself a pervert",
    "Does anyone else not really fit with any fandom I'm just friends with who I'm friends with and that's It or is that just me",
    "Me and the girls literally have little arguments and disagreements all the time then ask a question like nothings happened",
    "So both wore a blonde wig and both are Korean. I didn't exactly look up the definition but I doubt that this is plagiarism",
    "I get in a car with anyone blasting 3 6 mafia and Ill be convinced they on demon time and i wont make it home in one piece",
    "I ain't played this game in 5 years according to the save and I'm sure it was sat in a pack in my flat for a few years too",
    "I wasn't even searching for anyone. Just saw the hair. I think it's one of the crew members. It's just funny how they hid.",
    "Its a lifer for me and I think the people behind me on the trail had the wrong idea about why I screamed when I spotted it",
    "I just drove past this dude carrying like a million grocery bags struggling and his girl walking behind him with her purse",
    "I'm guessing you just expected him to run by you since you guys think any gunfights before 5th circle is against the rules",
    "My brother really just told on me to my mom about my belly ring. Here I was making it almost 4 months without her knowing",
    "Also I was definitely shorter than you for a few years at Camp Santa Claus but you were too busy on your Holy Spirit shit",
    "I didn't clock that I feel like every other contest I can remember they have sung the winning song from the previous year",
    "So I did this thing on Facebook and if I can get 45 likes on this tweet as well Ill follow through and get an ass tattoo.",
    "I don't think being kind to you is a waste of time... but I absolutely DO think being on Twitter is often a waste of time",
    "These particular cousins appear to be in Germany. We're gonna need white European Twitter to come collect them this time.",
    "i slept for 11 hours straight. gosh its been awhile since i sleep that long thanks to the medicine that i took last night",
    "Not true. I bought him Chips and a soda every fucking day I went into work. I was mean to the other ones but never Lucas.",
    "Anyone not cutting Nash must be crazy do they not know he is not a good defender while everyone else is an elite defender",
    "bitches get braces and swear they a whole ass new person like no bitch you still the same ugly bitch just w a brace face",
    "Today my Facebook account got hacked and my old manager rang me because she thought I was trying to speak to her in code",
    "My favorite part about nights like last night is not remembering much and then going back to watch all the videos I took",
    "I get along with them. Some of my best friends. I have to reel them in sometimes tho because they like to argue to argue",
    "I'm pretty new to hard seltzer. I now totally see why this messes people up. It just tastes like a fruity fountain soda.",
    "Bud I meant for the people who actually believe this stuff. I know shes a comedian but people actually have these values",
    "Trying to enjoy wholesome content while internally panicking about the video recording rules being egregiously violated.",
    "I know I said I was done tweeting too but this was some crazy shit and the funny part is he told me he wants to be a cop",
    "Exactly I would've said something so cringe and the illusion would've been shattered I need at least 3 years to practice",
    "Heard this little kid getting chomped out by his dad Why would i buy you a 600 phone when you cant take care of a 6 mask",
    "Oh its the absolute best minus the people One of the reasons we moved up this way from the more immediate Orlando area.",
    "I always see videos of people doing these kinds things and I've always wanted to try one but keep forgetting they exist",
    "Fr these hoes think they better than the other ones but all in the same category and expect for me to take them serious",
    "I frequently am like everyone hated me in high school and then remember I was homecoming queen How did that even happen",
    "Paris not walking no stage but I got her graduation dress and shoes so she take some pictures she gone remember her day",
    "Dang dishwasher is always beeping at me because she is always pushing the buttons and starting it without the door shut",
    "Ill post you and have everybody sick to they stomach so you better shut up Ill even have yo favorite person crying word",
    "Me fr. I had chicken and sausage biscuit meals and all. My mama got up and cooked and wrapped them... I had the candy b",
    "Vintage doll was like 70 i just hate that I know she gone have that thing naked laying on the floor somewhere in a week",
    "Newark opening June 1st which gives me the 2 months I need to make sure everything is okay before my birthday in August",
    "yes yes we should do that one day and nah well be fine and if we are awkward and boring we can just take a nap together",
    "I would love to see these 2 fight. The 2 fighters I dislike the most going at each other would be such a treat to watch",
    "My manager legit forgot to talk to HR about me coming back to the office so I have another weekend of working from home",
    "He's the black sheep of the family he's not allowed in the house he wanna disobey rules then he can live on the streets",
    "Shes obviously some kind of nutcase w psychiatric issues her and what army Shes probably miserable living in California",
    "The food in the hood he so good but I be scared I order online or over the phone so I can pick it up and get back home.",
    "only time a guy know how to do your hair is when you giving him good head and he put it in a ponytail or bun am i lying",
    "Sometimes I think about if I got rich or famous some weirdo might go through my tweets and pull up everything negative",
    "I used to impulse buy things like shoes and bikinis. My 2 latest impulse buys were a car and a new phone. LORD help me",
    "Bro I want to see my guys and coach as much as the rest of us but who in their right mind thought this was a good idea",
    "did you watch i was surprised by how much i like this blonde girl. might have to listen to this slut podcast after all",
    "Is it acceptable to leave someone if they listen to Disney songs all night I hear it non stop at work this is too much",
    "What's even funnier is that Switzerland has a 40 income tax rate. Probably not the best place to use for your example.",
    "My favorite part of Its A Dogs Life with Bill Farmer is when he does his Pluto bark and confuses the dogs hes meeting.",
    "So I put together my standing desk and... its huge. Yet another instance of me not checking dimensions closely enough.",
    "What is worse Dating someone who has a kid OR someone who was married my mate over here is having a hard time deciding",
    "Guys is he going to die case I really hope so he's getting on my nerves more than buggy which I thought was impossible",
    "I can't wait for campus to reopen so I can bug Dr. Livingston like I haven't been talking to him during the quarantine",
    "I will understand how people feel so comfortable in a bikini you WONT ever see me in one I HATE them so uncomfortable",
    "I know you're an adult. I too am an adult. Older than you adult. And I still cannot imagine my mother swearing at me.",
    "So if all the Government tweet this over a few hours do you honestly think people will suddenly believe it stop lying",
    "I always have to count my pills and make a note of how many there are every time I take them so I don't have too many",
    "Its going to have to get in the bin that like. Pissing me off lingering on my continue watching on Netflix now though",
    "Yea I appreciate the hell outta that. Pretty sure Id appreciate it in less than ten minutes if it were in front of me",
    "Yes I wanted the art on both thighs I know they usually go on hands and parts of the face just wanted to be creative.",
    "All through high school I thought I was the weirdo that everyone hated and then later I learned nobody knew who I was",
    "My sister showed her coworker a picture of me and he said oh she could hit me over the head with a couple frying pans",
    "I honestly never tried it but after all I heard about it when living there I have no doubt this year would be similar",
    "Its been one of those weeks for me without the period of course although I was accused of being on it once this week.",
    "FYI making playlists is HARD when you listen to the same four artists but I managed to not repeat artists TECHNICALLY",
    "does anyone else keep baby name ideas in their notes even though they wont have kids for a long time or is it just me",
    "I know I been in quarantine too long cause I been slurring my words more and pretty much type how I speak more often",
    "I swear that nigga played me for so much money but hell never do nothing with his life so I cant even be mad anymore",
    "This time last year I was driving everyone mad with my countdown to Cardiff. You have been saved from that this year",
    "Nothing like moving to finally get rid of all my old notes and shit from people I no longer talk to from high school",
    "Really Not sure I would pay for full price for a game like this although josh has seen the trailer and wants to play",
    "Whenever it got too much for me I would force my kittens to snuggle with me until they fell asleep it usually worked",
    "The thing about being the last child is that you will be 30 years old and your siblings will still call you our baby",
    "he came into my room this morning to snuggle and the first thing we did was apologize to each other for being smelly",
    "I asked my sister to blow on my tea for me and she just leaned over and started singing Melancholy blues into my cup",
    "I saw it this morning on Facebook and I was like I'm going to save this for you and next time you post about mimosas",
    "The ones in Georgia say that too. Apparently it didn't occur to a lot of people that that might not be a good idea.",
    "My thoughts EXACTLY. Same thoughts as probably most days though to be fair but tonight it is all really kicking off",
    "One time my mum hovered up a mouse because it was the only way she could think of to get the mouse out of the house",
    "Remember back in the day when you would watch a whole game and shut it off the second Todd Jones came in every time",
    "The fact Beanie Man lived in Jane and Finch before I want him to win by default but still I love and respect bounty",
    "Something blowing on Instagram is so phony compared to on here u get a couple retweets and shit you think u made it",
    "I just want to clarify that I am in fact 24 years old despite my excitement level making me sound like a 6 year old",
    "imagine getting knocked up by a nigga I dropped thinking its got make me angry GOOD LUCK MY NIGGA y'all got need it",
    "Hell I might even take a pic of it if I can and plaster it on CNN'S page just to stick it to em with a bit of humor",
    "I started following them a couple years ago after I bought one of their away shirts always love an underdog as well",
    "Okay are tattoo artists in Dallas working right now I need to get these two little ones out the way before I forget",
    "Listened to it once and they were giving relationship advice and it was literally the worst advice I've ever heard",
    "I may never get what I want out this shit but the fact that its a possibility that I can is what keep me locked in",
    "I was showing pictures of the baby to my mom and juice. Juice started crying saying he wanted to be a baby forever",
    "Probably will steam more final fantasy tomorrow. Ended up getting really hungry thanks to everyone that stopped by",
    "I wish I knew. I am not the only one affected this long. There are thousands just like me. At least I am not alone",
    "I ate a million tiny meals a day. If something sounded good for one second I got a tiny portion of it and moved on",
    "This the event I wanna do but I gotta find or create a team only people I think I can convince is my float sisters",
    "I been waiting outside the barber shop. These men waiting outside looking in despair boy but soon as they step out",
    "Can joke about everything under the sun but god forbid you get on ya girl. Then its a whole issue. I hate it here",
    "Great. In America the only way to wear a mask is to make sure it makes a louder statement than being without one.",
    "Sometimes when I listen to people talk I can figure out exactly how the phrase things in google search the though",
    "My barber called me out on all the bad layers I had in my hair after cutting my own hair not the style I wanted b",
    "I love that this is the cover for Gotham every time I open up Netflix. Jim just looks so done with everything and",
    "I love all our couple inside jokes we literally have almost an entire language that only we get the references to",
    "I remember arguing with my friends because NOBODY knew what Jordan's they were and mind u they still came out aft",
    "Yea I checked her page she's a comedian I got caught out the same way by someone else yesterday which I will link",
    "I had to go into Walmart at 3 AM once to buy Prep H. It was for me. I am over being embarrassed about body stuff.",
    "This is not the first time this has happened to me wow I had literally just already forgotten about the last time",
    "they on the live talking about they had kids young so they can see their grandchildren grow up nobody thinking ab",
    "24 today on the 24th may what a coincidence my mum definitely picked the right date for me. How old will you be X",
    "What our new date night looks like driving to North York to enjoy the sunshine and grab Persian groceries while e",
    "Everyone thinks i lie about used to being able to roll but my girl is sending me mad pics of me always rolling up",
    "Seeing my mom go through personal development is really inspiring and emotional. Like I'm her parent or something",
    "People be making up words on social media to make it seem like they doing more than just posting about dumb shit.",
    "What irks me is the fact that everybody feels the need to video what they do even for family imagine if he earned",
    "Luke and me had our final year screening today last year and our first kiss how cringe but how has it been a year",
    "My run earlier this morning before it got too hot. Did part of it on the bike path testing out my new road shoes.",
    "I thought I wanted a relationship until a relationship could be the outcome.. now I've changed my mind I'm so not",
    "I ate really clean today AND I worked out and now all I wanna do is drink wine and eat a massive ice cream sundae",
    "All my black peoples should just sign up for a Tee Time bet the Courses would be shut down by lunch time tomorrow",
    "little kids eat the weirdest combination my god brother asked me to make him a cheese quesadilla and to put apple",
    "twitter be butchering the hell out of quality but guess what whole plate was gone and I ordered sweet potato cake",
    "It takes one weirdo to know and understand the other. Thank you for also putting up with mine these past 2 years.",
    "Hey I finally made it to 100 followers which is fairly impressive because I am boring and not very active on here",
    "I thought I best finally get into Twitter this is me in May 2016 and now May 2020 5 stone 10 lb lighter and still",
    "My throwback challenge was a lot less shiny luck for the new shiny release. I always got the community shiny in t",
    "This was quite the thread. Made me uncomfortable reading because I would have reacted how you did fuck small talk",
    "Oh I sure will... when I eventually get there that is someone has just told me there was a Breaking Bad movie too",
    "I did my first 3 practice readings yesterday on people that aren't my mum One was for someone i don't actually kn",
    "I don't know how people do full body shots I really need to get a full length mirror. Wanted to show off my dress",
    "Why do people always try and tell me to invest then when I ask them a question I get some like automated response",
    "Of course the yellow eyed demon would come back Dean why do you look so surprised every one of the monsters you k",
    "you remember when you were trying to teach me how to drive back at the trailers and it only lasted like 5 seconds",
    "This was a unique birthday for sure. I never imagined last year that I would be spending my 20th birthday in lock",
    "PHI v SAN Remember when Philly supposed to win it all but still they will beat Great Value Michael Jordan. PHI in",
    "So I decided in my boredom to have a crack at making my own banner for the time being turns out it's not half bad",
    "When YouTube helps me save money on tanks with large arm holes I have a feeling the rest of my old shirts will lo",
    "I love that a coworker that I helped transfer to my store and me bond over wanting to go back to our old stores w",
    "Finally off on the same day as my husband and the first thing we did was crack open a beer and watch the Simpsons",
    "Thank you I am. The past few weeks have been eh but its nothing terrible. More of just feeling down than anything",
    "Loser has to wear the winners shirt rest of that evening at the post game sports bars. Sounds like the only move.",
    "had to change the battery in my car thank god my sister knows about cars cause i know nothing. i was just gonna g",
    "Sir the camera was just slightly moved over but wow this is a reach. Also I promise his bedroom still back there.",
    "Some of y'all are checking Instagram profiles and looking for who to cash out then complain when you get scammed",
    "I mean.. it not like they made the rotisserie themselves its wild that someone put this in front of them and rec",
    "I was eating crabs I went told my mom my finger smell like bad pussy and tried to put it by her nose. Bad advice",
    "Class night on stream lads as we move to 10 and 0 again Chat on on fire tonight was buckled with the post emotes",
    "Why am I walking from the studio and see this chick with no shoes on two kids sight seeing Ready for studio time",
    "Real quick to all my friends cough Desiree.. no one is allowed to feed me anything anymore unless they are sober",
    "I always forget this thing is on and works for anything other than being depressed about the state of the world.",
    "Mike is not in any form of competition with Mercy OR anyone for that matter Don't get it twisted girl They are o",
    "Pro clubs in a nutshell You and a pal load up for a bit of fun. 83 rated players in division 8 or something Face",
    "2. I looked SO CUTE in this cos but it was Not Good It was shit garbage satin that fit when I stitched it then I",
    "I swear my brother has never liked anyone I talked to he always has something to say.. AND HE WILL MAKE IT KNOWN",
    "I totally forgot about the blind date with Patty Grant is really superb at the comedic aspects of the role and I",
    "The other person the other day got wrapping paper delivered shes thinking ahead. She probably got some kind of d",
    "I met a dude that looked like Method Man and I had to disengage I was fully prepared to put on my clown suit and",
    "My cousins make everything awkward I hooked up with one of their friends for New Years and we both here avoiding",
    "Honestly this is FUCKING HILARIOUS you literally are going to fight with a cop and drive off like nothing happen",
    "You ain't helping either. How do we achieve the perfect selfie without taking 100 different pics Show us the way",
    "When you'd lay your head on my chest and your hair would be all in my face I loved to sit the and just smell it.",
    "Twitter is too funny yo one tweet will have me in deep thought just for me to scroll to a funny ass tweet I cant",
    "Bitches will like all of your mans shit but as soon as they see a pic of you they forget that like button exists",
    "Today my sister told me that I look like someone who works at the gym and someone she would ask to help her lift",
    "I just bought natural hair care products two days in a row and I already have plenty products but when they have",
    "I missed the poll but Soft mutual all the way A sweetie with good vibes Will protect Will also fight you on this",
    "Learned my lesson real quick and in a hurry about the start of Jamaican parties. Did one of them and never again",
    "I want people to take things I say seriously but I also want to be able to spew out bullshit when I feel like it",
    "i forgot that is in this episode of criminal minds and gets eaten by dogs when i watched this originally i CRIED",
    "I kinda cant handle it... but then again their choice and at the end of the day... My hair color is fine with me",
    "25. It must be some good quality content. But Ill give you double that a week if you do me some personal favors.",
    "Dem don go guy man strong thing. The thing really pain this guy oh Calm down. That class definitely isn't yours.",
    "My grandpa and his iPad he is so proud of of his progress on the corn field. Few more days and all the seeds are",
    "Cheers mate appreciate it and yeah hopefully we can follow suit soon as long as people stop cramming the beaches",
    "So this is just proof how FAKE these articles are. If you WATCHED the actual interview this is THE dumbest thing",
    "I think you're trying to convince yourself people care enough to hate the English when most are just indifferent",
    "Bout to take this Bath and go get in my mama bed ion wanna be bothered yes I still gets in the bed with my mama",
    "Oh shit maybe I should stop spending my money on tattoos because otherwise Ill FUCKING DIE what the actual fuck",
    "Need one for the legs too. Feel like mine will get crushed with my boyfriends big hairy legs on me in the night",
    "Speaking of which did anyone else have a Samsung Galaxy Tab 3 a few years back that just up and stopped working",
    "you cannot be serious there is literally 20 minute compilations of Biden fondling young girls you fucking idiot",
    "Ordered curbside pickup for alcohol and received popcorn with it. I think these bitches trying to call me corny",
    "Its was only 300 worth of product but I'm going to argue with their customer support and see where that gets me",
    "Wanted to order Steve a for our 7 year anniversary before realizing they were 350 so hes getting a bong instead",
    "With all that in her face they expected her to be young those cheekbones on her face tell quite too much plus y",
    "I hear days are those things when that bright thing is up sometimes and nights are those things when I'm awake.",
    "I seriously hated it. They changed my finish time tonight without speaking to me so I slammed my car door a lot",
    "That room smelled like hell because she peed on the bed after slicing it in half then stole his toaster. A mess",
    "It sounds to me like a lot of us can feel our eyebrows and need to go to sleep earlier also the game is The For",
    "Damn. This is pretty fantastic. I wish I was still making things so that I could hire you to be perfect in them",
    "The most ridiculous thing during this pandemic was the round of applause put together for health workers. How's",
    "cheating doesn't mean you are a bad person by law imagine you find your soul mate because you cheated on your t",
    "I literally just walked my mom through how to bake a sweet potato. She makes a LOT of money and always felt her",
    "If you went to a Jamaican party and expected it to start on time... the DJ is coming in at midnight.. its stone",
    "it's like asking my dad to buy some school stuffs every Sunday. The shops in my city are closed only on Sundays",
    "Yeah they got older way faster than I was expecting but I see em all the time so I still wanna slap them around",
    "I Can Literally Be Minding My Business In A Great Ass Mood and STILL Get Told I Have An Attitude I Cant Win Bro",
    "Don't judge Watching Beverly Hills 90210. Can't believe what a silly show this was TV has gotten so much more b",
    "Your perspective is more fulfilling when were struggling its hard to tell Blu to do that today Feels good to be",
    "I also technically cooked breakfast and dinner but that was necessary in order to do the eating part of my day.",
    "I dead ass hope nobody takes my tweets about Theresa seriously I go on her every day its my way of showing love",
    "Except standing Sage up in episode 5. My favorite too but I got mad in that one At least she tried to apologize",
    "Hey sup did ya go to work today or do ya want ya to come back down here tomorrow night night tonight I can come",
    "Bro gals of this street are very sensitive I'm not ready to see my chat flying up over TL I can deactivate on t",
    "this made up shit funny but whats funnier is the way niggas who post shit online act when they see u in person.",
    "Thanks Sam its 2020 so everyone is obligated to put their opinion out there instead of just getting off my page",
    "I just picture myself whispering in their ear telling them to text me. I forget about it then boom they text me",
    "How you gone offer a service and expose him once he pays for that service I hope you gave folks his money back.",
    "It take me hours to clean cause I have to stop every 5 minutes to hold my glass up and dance around the kitchen",
    "Having my 10 yr old cousin talk to me about going through puberty is fucking priceless To be that young again.",
    "I've been having a conversation with someone I did the manufacturers race afterwards about that as I'd happens",
    "Oh God is this real Listen to them... I need to go back into my back garden and see when I can next spot a fox",
    "I feel stressed that weekends are only two days long. I need more recovery time not quite the right word but m",
    "And here comes Smokey His Twin Bro They're Different Colors Mixed Click the Link in My Bio and Stream Download",
    "I know I said this too about Burger Kings NO Contact Drive Through commercial it's the SAME AS IT'S ALWAYS BEE",
    "Does your family ever just attack you for no reason Like thanks definitely needed a nice cry right after work.",
    "In light of my tweet from yesterday... this from 7 years ago Apparently this was not a new concept even for me",
    "Why the fuck is Ru wearing a wrestling mask in this seasons reunion is this so he can swerve putting makeup on",
    "they don't want to anyway. How many days is it since the last time you wouldn't allow one to answer a question",
    "Sometimes I have to stop myself from engaging in BS on Twitter but people be saying some Mad stuff on this app",
    "If you come to the Zoom meeting.... maybe I honestly have 0 artistic experience. So it may be burnt after done",
    "but today I had some crab legs and lemme tell you how this boy was fucking up these crab legs with me just now",
    "Me either I thought I was being slick going online at Best Buy for the cursive pick up. They crushed that plan",
    "Mate you make it look so easy and make me with envy love it mate we shall have to have a cpl of legs some time",
    "Walked past a mom and probably 4 year old boy. As I walk past he says mommy is she a vampire I have accomplish",
    "I stumbled upon a tweet where a woman was convinced Tom Hanks had been given the lethal injection in Australia",
    "Put a mask on and cough on your hands and take it off and then do the same wow you can actually see the effect",
    "God says don't be silly. Love doesn't travel first class. The problem is because of the pandemic the locksmith",
    "He must be sick as a pig that hes off air next week and cant bang on about how hes holding the govt to account",
    "goodness gracious your wife should be mentioned in this statement somehow I just don't know how to bring it up",
    "I told my husband we needed like a reality TV show or something I would watch the shit out of a show about us.",
    "Its so weird to think that just over 8 months ago I matched with Noah on Tinder of all places Now hes the love",
    "How you gonna prove you're hot by posting a picture of yourself looking like a man god those eyebrows and that",
    "Hmm whats more banging than those pops. Having them somewhere that just makes it bad and fun. At someones feet",
    "Living proof that even plastic surgery wont make you happy because how many times has she gotten her face done",
    "And when he does now its when hes being a gossip blogger worry less about my sister and her CONTINUOUS success",
    "They be having too much fun in those chairs be about to perform a dental procedure but skating across the room",
    "thank you that I am so glad assist your decision and hope this will fix your addiction of truffle chocolate..",
    "I go every summer and loathe it more and more every passing year. Is it weird that I actually miss this place",
    "i fucking scream when people post snaps driving with their bass so loud its like crackling and full of static",
    "Big yikes. I got to slide by with a lot. The oldest had the most expectation. The youngest had the attention.",
    "I would hope no one is sentenced to the hell that is prior authorization. I hate insurance companies so much.",
    "I miss Millie... I need my brother to come and tell me to shut the fuck up when I complain then make me laugh",
    "These Orange Cassidy ladder spots will be on highlight reels for years to come hes never worked at Home Depot",
    "Why would you ask a question like that WE ALL love you clothes or naked. Its you we all love.... er... a lust",
    "Me and my brother have literally just been driving around all day doing absolutely nothing except wasting gas",
    "For a sec I forgot to adjust for the British dialect and understood this tweet in an entirely different sense",
    "I lived in leggings and shorts and flip flops... Real clothes and shoes feel weird now that I'm back to work.",
    "I wonder if this is like one of those annoying spam text messages where you can type STOP to get off the list",
    "Celebrities were way cooler when they had actual talents they had mastered. This shit is just out of hand now",
    "Didn't. I don't know what life would be without. I'm playing on PC since I was 3. In few days I'm gonna be 30",
    "Why do I always send the girls messages in Instagram like they are my best friends and are going to answer it",
    "Today was a busy day on the ole homestead. Our neighbors were probably a bit concerned right around pic 2 but",
    "Funny is just plugged it in my switch to play for the first time in months But yes its hard even on easy mode",
    "So desperate to get him sacked It's like when they were desperate to Remain looked what happened then. The mo",
    "Its 3 things about Dominican girls from my experience 1. They ALWAYS call you DRUNK 2. They ALWAYS find a way",
    "Pretty nice. I'm not a big assisted opener guy myself. I always think I'm gonna open it in my pocket somehow",
    "I see it I feel it Testimony is every where around I'm in the middle of it I'm in the middle of it It's turn",
    "So my moms. Truly an angel. Raised by a queen from Queens what i tell her my goat made my birthday worth it.",
    "well drop your routine and products with step by step on how to use it and stop talking shit show us the way",
    "You really are that dumb. A crocheted face mask Please. You need to stop. Its embarrassing how dumb you are.",
    "nah.. that was before i let it all grow out but thank you.. thinking i might shave it like that again though",
    "It makes me sick when I get my hair done and a nigga be like when are you gonna go back to your natural hair",
    "I am fine with watching church online. You wont catch me in a church building til 2023 praises God from home",
    "Some of ya that jack Paterson not even really from the lit parts be living on the border of Paterson go head",
    "Leave it in a bag outside your house I'll collect. Providing your uninvited guest don't wedge it in the wall",
    "Imagine not knowing that the sculpture is likely appreciating in value and probably worth more than her crib",
    "My parents went down the road and our dog was not happy I let her out to catch up with them and she was gone",
    "I remember holding a grudge with my dad for 3 years and finally talked to him a week before my HS graduation",
    "Getting used to this thing My friend always says took my girl out for a walk today and I still get confused.",
    "I'm trying to talk to you with the most pathetic and lame intentions imaginable. Will you join me in the pit",
    "Came across a post which reminded me that you where no longer considered ill if you laughed back in the day.",
    "Like how do you plan to tip us AND forget to grab the key had us looking crazy in front of the whole sandbar",
    "My parents really be getting free trials for apps and then forget about it and I get stuck paying the yearly",
    "You know how it's weird when you see yourself on video I didn't realize I was that fat Dude I need to work o",
    "I was watching money heist in English and it was horrible I like it better in Spanish with the subtitles on.",
    "I literally get the same reaction waking up Elijah just because and waking up Chase to eat they both hate me",
    "I love showering w this guy but I know he be annoyed as hell that I always want him in the bathroom with me.",
    "Yeah I'm pretty sure I'm gonna have to take my van in one day cause I've blew the speakers listening to this",
    "I got a targeted by an ad for modest swimwear. I guess social media algorithms think I should cover up more.",
    "Second place is the first place loser. I tell my kids this. All of a sudden I'm an asshole It's solid advice",
    "I just went on iTunes and downloaded some Big Tone the big man literally snapped on a couple of these tracks",
    "Um uniform glitch still around where you have orange socks small glitch been around since day one of release",
    "Ill agree that coaching is definitely the problem for the Bulls. They need to put me on their coaching staff",
    "I read this tweet wrong my bad but exactly dribbling is dribbling I see the whole dribbling vs screens thing",
    "I can never find where to shelf these at the different branches so they have become the bane of my existence",
    "now i know what caught your attention in my tweets about this show and you decided to watch magic word MESSY",
    "I Could Give A Fuck About Yo Opinion And What You Think About Me I Gotta Live This Life God Gave Me Not You",
    "It hit me so hard in the middle of my work day. My poor patient had to listen to my most pathetic rant ever",
    "Second place is he first place loser. I tell my kids this. All of a sudden I'm an asshole It's solid advice",
    "this girl eyebrows hanging on by a thread and got the nerve to come at my girl not even in the same league.",
    "Whatever I get to eat I have to eat it before my twin get here cause he'll devour my food without a thought",
    "player videos start out strong with Chelsea Walker being the first to invoke the Winners at War theme song.",
    "I got everyone drunk last night by having a policy of no empty hands and guess what we doing it again today",
    "Imagine if for one day you were able to meet your parents when they were your age.. man Id have a field day",
    "Twitter restricted me too for no reason it just hates us I hope your followers come back just give it a bit",
    "Ion even eat pistachios but I definitely think a good 70 of eating pistachios is taking it out of the shell",
    "I was in a tank top outside and a woman cane up to me and said my husband wants to know if you want tattoos",
    "The animal episode So good and so weird. What was that dragon I low key hate the couple who aren't florists",
    "Females tone of voice change real quick when they see the tip I might dress like a bum but i got money baby",
    "So I got this yellow tech fleece hoodie and just tired it on... everyone in my family is asking for one now",
    "Also they have CCTV footage of him in Durham I wonder what type of dirt he has on all these cabinet members",
    "Does he start tapping you with his paw for treats That's what happened when I taught that move to champagne",
    "Only a laughable 1 of those polled believe the information they get from the government is true. A skimpy 4",
    "I may always keep my face mask handy when holding Gage. That way if his butt stinks I wont have to smell it",
    "White chicks is on and I honestly cant believe how old this movie is but I still love it next to mean girls",
    "I know I'm not exactly selling this but imagine a black coffee someone's put a fag out in it actually works",
    "THIS IS GREAT ESPECIALLY IF YOU DREAM OF BECOMING A COMEDIAN Then you'll want them to laugh at you. And tho",
    "I was laughing at her all through The white Ashley doesn't deserve Casey tho. That's another confused idiot",
    "Whenever I cant get a hold of my boyfriend. I message him on the PlayStation app and always get a response.",
    "I really wish you'd go back into a dance studio. I used to silently Stan you so hard before we were friends",
    "You honestly gotta be a little crazy to be a creative... because every single one that I know DEFINITELY is",
    "This is the maddest attempt at breaking a record you will see. No chance hes living beyond the next 10 year",
    "As shadow Chancellor I pledge to work with the new chancellor to boost the economy in these turbulent times",
    "Its happened where I send him for one thing and he comes back with something SIMILAR or way off or forgets.",
    "Indian country wow now even your tweets are racist... Here I will help you. They are called tribal lands...",
    "Little did I know I have fish themed accessories from earrings to socks. What is your animals themed attire",
    "I know my good brother we gone see. Lets keep this tweet in the archives and bring it back up when its time",
    "You can just say you are the only person you know I gotta is a day to get you something you need it you can",
    "He was OBSESSED with seeing a picture of himself Its so cute how hes starting to notice pictures and frames",
    "Not eating is making me feel nostalgic to when I would starve myself in order to make weight for wrestling",
    "I wanted to do my makeup but then I got lazy and only did one eye and like half my face why am I like this",
    "My dad said I look crazy and my sister in law said I look homeless the only compliment I need in this life",
    "A much more flattering view. Her eyes may say barely awake but her Corgi ears are still open for business.",
    "Right I was actually doing it for the almost paradise part but then that in my life part kinda fits in too",
    "replying is just when there's millions of high school seniors complaining about their graduation being so.",
    "My boss asked if I was gonna call off tomorrow because its gonna be 90 degrees. They know me too damn well",
    "Man if a man gets raped by a woman nobody cares unless she is abomination then the guy has nightmares prob",
    "For a killer savage ass be having some nice sentimental moments that make u like his personality even more",
    "I just cleaned my closet and found like 15 new pairs of pink panties its so much new shit i then forgot ab",
    "U sometimes attract the toxicity and misogyny u be going on and on about. Everyone is responsible except u",
    "your niggas come to help you out. They start fighting now you walking away damn you not gone help them now",
    "You cannot tell on here because people do think that but yeah i will be taking a break from it myself soon",
    "Good people on both sides of keeping shrines to racist secessionist losers who wanted to maintain slavery.",
    "Mine was to get boobs but they took a slow development until I was 18 Was not at all bothered about my per",
    "Literally shorty said 325 for it and I just paid 3 14 year old girls to do it for 130 and they did amazing",
    "My daughter and i are outside playing.. shes just yelling as loud as she can because she can hear the echo",
    "Explain how hes a white supremacist. Best way to not get a response from a liberal is ask him to use logic",
    "I am OBSESSED with this account. The tiles and the chevron floors are stunning and the bathroom is amazing",
    "I love people who can keep a conversation going cause i cant you stop talking we gonna play the quiet game",
    "I find that my facial expressions are much more expressive on Why I don't know but there has been a lot of",
    "No ones doing anything with those monsters. Those are trained killers the first one maybe an actual murder",
    "My Grammy calls my new car The Haitian Car just because it has a spoiler in the back. She so disrespectful",
    "Things are about to get moderately exciting now Orange Cassidy is here... but first... how do you win this",
    "8 days and still nothing at this rate Ill get my online orders from China before my scheduled pick up from",
    "coach you can have as many fans as you want at your games but both of our teams are not playoff contenders",
    "Everyone rushed in at the same time and took the site down like a mob rushing into a store with a big sale",
    "What happened to this set Julies place replaced it. All theses great sets just get changed damn the budget",
    "Lots of fake event winners in stage thinking they can play comp come on my court and your getting snapped",
    "My room looks like a magical portal. Ignore the unfinished shelf on the floor. Ill get to that eventually",
    "Why does everyone on Gossip Girl run they mouth to the first new person they meet They really never learn",
    "Told you When you leave me make sure you leave for the better now you emailing me how much ya miss it all",
    "I only have an iron because thought I should have one and bought one for me. My poor Southern grandmother",
    "I swear... boys confuse the fuck out of me. Just be consistent I cant figure out your stupidity otherwise",
    "People tell the truth on apps Seems like the easiest way to cheat and not have anyone know your business.",
    "At the end the kids got skated from the shouting I guess and got bitched and their boards taken from them",
    "Bring him back next time But tell him to speak the language that we all understand not this Jamaica thing",
    "I want sex lights around my room so when Cue put oil on my ass the lights reflection jiggle with my booty",
    "Agreed. On a totally different and brighter note. Id love to be pissed up in Revs right now with the lads",
    "It was the worst 2 out of the 3 messaged me which is how I figured out it was posted my heart was HURTING",
    "honestly some days i think i look like an actual squash. and other i think i look like barbie. who let me",
    "It is but don't put the whole sauce. That's how I make it. I save that sauce and use it in other recipes.",
    "I read these so fast in like 3rd class my mam rang my teacher to see if i was in some sort of competition",
    "We do look a lot alike except she's lanky and TALLER THAN ME it's been 2 years and I'm still not over it.",
    "Well done for paying to promote this tweet and proving how truly hated you are by everyone in the replies",
    "aah i know but i can't find it that's why i used this I'm sorry i will go before embarrassing myself more",
    "If mark Hamilton said that about me Id be walking on sunshine for a year she is brilliant and deserves it",
    "I actually checked to make sure my neighbor's name IS John after your tweet. It is. I'm awful with names.",
    "I went back the other day to a tweet that quoted hers to find it and I was sad to see she deleted it also",
    "In coming out in support of Cummings they confirmed the stories were true how stupid do they think we are",
    "So on my other account I think this is nuclear because here is what this person said and here is my reply",
    "marks it as something never to watch I am soft and if you think it's a good horror I'll never sleep again",
    "Exactly mate the FA are just trying their best in favor of the bin dippers to actually get a PL medal IMO",
    "Regular Nigerian gangster get jazz against knives and bullet... These ones in this series are substandard",
    "Excuse the this is why I don't post when I just wake up but I was too excited and wanted to say something",
    "I have been drinking. I need to get off twitter before I see what I check it tom and regret what I posted",
    "I have everything I need for my gaming setup except my table but it comes in tomorrow So... floor set up",
    "You always said the best scouts found the most arrowheads so I started looking for them instead of weeds",
    "Girl you fuck with my husband I swear to God I'll cut off your nipples and put them on a pepperoni pizza",
    "They all looked shook as they walked off then police and a bloody ambulance arrived such a waste of time",
    "Its supposed to make your chest hair grow nicely and its not supposed to smell like anything but alcohol",
    "Also Juliana replied to my question about the song she likes to sing at the moment and she said yodeling",
    "That's exactly what I thought I watched a couple hours stream as well and thought the same but I need it",
    "I mean I know I tweet a lot of stuff that will have them looking like But some things should not be said",
    "I ruined it he doesn't even looks like Gilbert this is my first and probably last attempt at digital art",
    "Nothing lately but this will be when the Alpha 9 IDs from his set a few weeks ago come out. Trance gold.",
    "Why we both obsessed now. I started following a wrestler after watching an essence thing with a wrestler",
    "I didn't understand what this person wants to say People have really to much free time during quarantine",
    "Hate doing shit for myself ... especially when I know if I ask someone gone do it like talking to people",
    "Got my first ever Trip from ere. It was a Buddha. Bass. It's hard eating a Mars bar off ye head on Acid.",
    "I'm not worried about her at all only thing I'm worried about is her complications from all that surgery",
    "I let my sister drive my car to our Grandmas house... never again I damn near jumped through the window.",
    "You enjoy your chicken nuggets I'll save a seat for you at the traditional table when you wanna grow up.",
    "Fandom wars are dumb and people need to just stay in their lane I feel like there's two types of sport a",
    "Am I at Queen St station waiting on a lift from Del Collins Or in the physios cos I got poked in the eye",
    "He will be 45 by the time you fight him again.... what do you accomplish with that you juice head turkey",
    "That's just wishful thinking on his part. He's an idiot and couldn't plan such an ambitious undertaking.",
    "it would be funny if she ran into a murder hornet and it Went right through her crochet mask and down he",
    "You guys have similar personalities not in a bad way at all. I can just tell that your done with peoples",
    "Wow that seems unnecessary. I just saw that Angie said the same thing but you didn't say all that to her",
    "Your wife and you may be eligible for sainthood when you get through this. Suggest you contact the pope.",
    "The way they live off their British culture and just the funny little nuances about British white people",
    "If I was talking to my friend right now I would have sent this to her cause she say straw just like that",
    "Just can't believe it was almost 17 years ago... Forget the PG rating I was 13 my sis 10 and we heated t",
    "And the squad leader is clapping hands ordering everyone to go dance and show some mast action here too.",
    "he owned you lot. You prostituted yourself for him and he took you every which way. and he will continue",
    "is trying not to look but I have no luck online shopping majority of the time so I might be in the clear",
    "oh how I wish I could afford that. And here I am dreaming about the day I can buy and open a booster box",
    "I have such a weird personality like I'm into too many things my head feels like it'll explode sometimes",
    "I'm discovering my hidden talents to had l confinement it's so easy I'll give you the recipe if you want",
    "The emoji gives me anxiety like you wouldn't believe. Nobody does that. Nobody cries laughing regularly.",
    "I read something that says if you don't like for your man to hang out with his friends then you're toxic",
    "I find it wholly unsurprising that most people are giving the canes and not the lightning a hard time A",
    "I ain't good at the whole social media thing. Its either all spam or all me being dumb. No i between at",
    "If you've been to Urban Grill and don't know Bade then you don't know a vibe nigga has dope dance moves",
    "This is dead ass me I be crying ab shit sometimes but I cant stop making fun of myself and talking shit",
    "That Heavy D fella asked me to go onto his YouTube channel and have a debate about hardcore boxing fans",
    "That's what I'm gonna do with me as soon as the social distancing thing is over. Let's confuse everyone",
    "But honestly imagine if he had to show his butt in a scene and the makeup people have to deal with that",
    "its funny when adults get mad at each other while playing overcooked but with little kids its hilarious",
    "Written like a recruit switching his commitment I was expecting a please respect my decision at the end",
    "Makes it sound like a bad school play His actual breathing has gotta be one of the coolest features eve",
    "People give you strange looks when your up close taking pictures of the ground but they come in handy w",
    "The philosophy of every driver that sends it into the first corner on lap one taking out half the field",
    "that should be me holding your hand that should be me making you laugh that should be me this is so sad",
    "Cant work out if I need less facts or more ghost sighting accounts to conclude my confusion. Send help.",
    "Very much where my hair stands today. My mom called me pebbles but I just think of this anime character",
    "one of these days we should start brunch at brunch hours our time and let them join us in the afternoon",
    "Only a couple of times and then i got a lecture all the way home one time i was 16 and at a party and t",
    "Is he changing his behavior tho Or he just giving you this and then going right back to the other bitch",
    "Babe wore a bodysuit over her trousers looking like one big nappy and now she thinks shes a trendsetter",
    "Boris then immediately undermines that by talking to the press Also bit funny the man with a history of",
    "It's so funny tweeting about current affairs. No wonder I have spent most of my twitter life apolitical",
    "It seems funny but where I come from when I finish drinking tea I wash it with water and drink it again",
    "Democrats think is hard to handle now wait until he is reelected and knows he doesn't have to run again",
    "Bro that happened to me the guy was always asking to ft and shit I just ignored him and blocked his ass",
    "Use the advantages the keyboard and mouse gave you at this time everyone forgot what is was like for us",
    "You're a Chelsea fan. This debate is as balanced as the Celtic fan calling me out earlier this evening.",
    "I listened to this episode today at the end of my 13 hour drive and it was everything I needed and more",
    "Look what I got in the mail today immediately went and got curbside at the craft store for a sick frame",
    "I was just thinking about doing a temporary dye and was worried this tweet was about to burst my bubble",
    "The thread was lit but he should have spent the night with you and hit you with morning glory then left",
    "My girlfriend who doesn't watch wrestling is laughing her ass off at Orange Cassidy. I'd say he is over",
    "Whitey white boy wants me to take time out of my Saturday to explain the racism that Asians experience.",
    "Niggas always trying to tell you what to do get and buy but never trying to put never money down for it",
    "well I strongly suggest to enjoy each spoon full of the delicious goodness slowly and with care... pace",
    "I really appreciate it. You're not the only one smoking in my honor today and couldn't be more grateful",
    "Orange Cassidy is the only wrestler who would take forever to get up a ladder and it actually be legit.",
    "Appreciate it... They more I see this Video I understand why this clip did numbers even tho it's blurry",
    "I cant believe I finally finished all of after starting almost 9 years ago my nephew is convincing the",
    "I would help you out but I don't have that many myself I'm very cautious and not twitter often enough.",
    "Aye and the food choice of the day was either a macaroon bar or a roll in gammon absolutely priceless.",
    "Every time my mother go to the liquor store I make sure to go with her so she can buy me something too",
    "your nearly 40 years old and your sitting there bully guys that are 1520 years younger then you your a",
    "This is so dumb but it's honestly one of my favorite things about Twitter and I can't even explain why",
    "It is not an orgasm in the traditional sense though. It is more like a nervous system trigger reaction",
    "This right here You can be great to someone meanwhile they barely even give the bare minimum in return",
    "One fantasy that would be hot is 4 or hell even more big dick tops to turn me out... but its a fantasy",
    "Yeah I have a medical condition alright its called caring too much Parks and rec is literally so funny",
    "I'll be here to give you any advice. I'll lend you my skills maybe write the messages for your clothes"
]