[
    "I keep forgetting to turn nights out back on after I delete twitter so my screenshots are gonna keep switching from dim to dark mode sorry",
    "I would love to get so many more tattoos but I want to be a nurse and am a hypochondriac and my father will skin me alive it makes me sad",
    "Been so frustrated with my postpartum body and weight gain thinking how is my body looking like this when my baby is already 2 yrs old...",
    "Can't express how much I hate beds to be pushed into corners in rooms. Today I had to rearrange and compromise for more for floor space.",
    "Ember played super hard today and now she's having a rough night. Her poor legs are aching and sore. I hate seeing my little babes hurt",
    "The hairstyle I wanna go for takes forever to grow and I honestly struggle with this dang hair every day. Might just cut it short again",
    "i miss rushing in the morning and putting coffee in my flask and timing when do i go out so i wont be awkwardly early or late for class",
    "My brother gave me the pocket knife that his ex gave him so now I have 2 small knives that I'm not allowed to bring with me to college",
    "I really bought a cute sparkly jumpsuit meant for the club knowing damn well my ass wont be at a club any time soon someday..........",
    "I was telling my mom how I was going to bake my birthday cake and shes like its okay Ill buy it GIRL I JUST WANT TO BAKE AND DECORATE",
    "I wish people could forget who I was before and just accept me for who I am now but I know its a long ass process. I be impatient tho",
    "i KNOW our Thai place hates whenever I pull up with either of my soulmates but they have such a good vibe that we cant help but stay",
    "draw Johnny Knives or The Listening Lady writing at a table and she's slammed her big ole jugs down on the phone guess I'm the clown",
    "I never felt lonely until I came on this trip. Sometimes all we need to do is get away from everything so that we can be close again",
    "why cant people read minds. why must i always walk people through things why must i always have to tell people that i want something",
    "I was about to say that the rest of the year doesn't look so good for romance too but then I saw my last RT and I was like oh okay",
    "Shedding some tear because I made a beautiful delicious lasagna and I have no one to share it with. I miss my family and friends.",
    "bold of my phone to assume that I've dealt with those notifications just because I opened the app... I was saving those for later",
    "why is it that in face wash commercials them hos never be spilling water on the sink and when i do it it looks like a pipe broke",
    "Guys I really really really don't like Machine Gun Kelley but this new Bloody Valentine song is good and I can't stop singing it",
    "I wish girls looked at pics of my body and wish they had my body like I look at pics of other girls bodies and wish I had theirs",
    "Please please do not interact with haters and all the toxic people They're just immature kids. Please don't give them attention",
    "that's kind of boring and wouldn't get people to clear the searches you know gotta have something fun in the searches sometimes",
    "Had a huge storm for the last few hours and the power went out for a second. Now our internet is out so we can't watch any TV.",
    "i wish i could interact with you guys more and maybe even become friends but i just suck at making an interesting conversation",
    "I have heard people say that it's been extremely taxing on their mental health and that they've had panic attacks from worry.",
    "Its really costing me 980 to have my coloring pencils shipped from China. I might be way in over my head. Dang I was so close",
    "the only thing stopping me from dropping out is the fact that I've built my entire self worth around how well I do in school",
    "literally i would have been partying it up at lightning in a bottle this weekend and ready to head back tomorrow sad as fuck",
    "i just got so excited about this cute guy i matched with on bumble until i saw pictures of him with a cigarette in his mouth",
    "If your soulmate dies then you won't be able to see color for the rest of your life. It's just shades of black and white bro",
    "This is what I get for hiding and having too much fun in a private account that I make things I Can't really post elsewhere",
    "when you tell everyone you wanna talk to them longer so they stop talking the worst betrayals are never the ones you expect",
    "Like who would ever spend their own money to just say something so horrific. People really do be letting me down these days",
    "I've been wanting flowers for so long i miss when i was like 8 and Santa left me flowers in exchange for the cookies i left",
    "currently feeling like everyone hates me and is so sick of me. ... mink coat just for the big ass booty i met her on tinder",
    "Luna bay now a 5 star island But I feel so undeserving after seeing peoples island. Oh well as long as I got the golden can",
    "I thought about that before when I checked my phone around announcement time then saw a notice about holiday pay from work",
    "I love having a beat face but not the feeling of it I have so much stuff its ridiculous so I gotta start putting it to use",
    "Better off alone because I care for people and I get hurt. I cant control other people but I can sometimes control myself.",
    "the first time this happened to me was when i was really really hungry and the car cut in front of me and i started crying",
    "not me running to my room before my sister and nephews leave because i know my nephew is gonna cry and it will make me sad",
    "watching is really exciting it's like a new experience. Except I've watched it over 100 times just can't remember anything",
    "because i cant go outside my mom has been making me drink orange juice because she says i need vitamin c shits DISGUSTING",
    "What happened to me being able to not be tired I miss that I used to be able to do stuff all day and night but now I cant",
    "Sometimes we are so focused on the small things... it's good to remember what we are going to miss... stay strong brother",
    "Just thinking of the future where I'll come home in a pencil skirt and heels and my baby will immediately be all over me",
    "I want to visit you so badly like a mother bringing her child to their first day at school but I will practice restraint",
    "so sad u joined the zoom call 5 minutes before i was gonna get back on it... in conclusion your rights have been revoked",
    "those tweets that are like reply to keep the moot make me so stressed because i have a lot of anxiety replying to people",
    "what if he gets in to the billionaire lists will i eat him or become a billionaire apologist we'll never know stay tuned",
    "went on twitter. became disappointed by lack of social distancing during memorial weekend. leaving twitter disheartened.",
    "I feel like I have to announce that I am going to give up caffeinated tea indefinitely. Ya boy quality of sleep is trash",
    "Am I the only one who has a super old fan page account which is just a cover up so I can lurk on people... just me okay",
    "it's just opened for my year and I'm already in stress mode The thought that I have to be thinking of uni is terrifying",
    "yeah that is one thing i was thinking was a bit sketch but her boyfriend really sucks for putting her in this situation",
    "but i have to get up early tomorrow my father has my brother and i wax our cars once a year and we're doing it tomorrow",
    "i think its so disappointing seeing people from Ayala always talking shit on social media but never fighting each other",
    "Close by Nick Jonas just gave me memories of always listening to it whenever I was going to universal studios I miss it",
    "oh to have someone pay the 600 credit card bill I have for needing new tires they have NO business being that expensive",
    "Facing this wood thinking about how my future wife somewhere getting her lashes banged off. Might need to roll another",
    "I thought it was gonna be earth air water fire but I kept thinking of every choice as how they correlate to an element",
    "Can't believe Alexis is still dragging this on... I hope you're doing okay and wish this shit wasn't happening anymore",
    "Take me back to 2015 when I saw sleeping with sirens and heard Iris live for my first time I swear best fucking moment",
    "The fact you even knew what cum was when you were 9 actually hurts. Y'all grew up and became inappropriate too quickly",
    "Cant believe that we were really this unprepared for something like this. the year is 2020 and we still cant progress.",
    "Take me back to 2014 when I saw sleeping with sirens and heard Iris live for my first time I swear best fucking moment",
    "As of 4 hours ago I have completely given up eating strawberries every strawberry in this world has small bugs in them",
    "kind of tired of being told I should cut my facial everyday when its the one thing keep my spirits up on a daily basis",
    "not me crying listening to bags and thinking about how the residents of apt 203 walked out the door w their bags today",
    "... I don't know... Politics is just not interesting to me right now... but there's still plenty of time until autumn",
    "watching is really exciting it's a new experience. Except I've watched it over 100 times just can't remember anything",
    "i really typed rely alright freak you better show your skills to everyone then. especially that shampoo challenge one",
    "Sewing altering this time but I'm having to reconstruct most of it so it feels the same as making something brand new",
    "Never. Our little furs are very precious. Glad hes doing better. BTW we could never get Albert to lie on his cool mat",
    "Take me back to 2015 when I saw seeping with sirens and heard Iris live for my first time I swear best fucking moment",
    "me saying nice things to my boyfriend for him to only send me a picture of him not saying anything in response to him",
    "someone said if you use the emoji you're likely gay i THAT'S MY MOST USED EMOJI ARE YOU JOKING. I'M STRAIGHT I SWEAR.",
    "The fact the one thing in my life I have control over currently being Animal Crossing is starting to feel really bad",
    "i feel like all i did was go to classes so i definitely missed out too. would totally go back and do it differently.",
    "nah i was reckless and played as a guest the whole time but i did save my data in the game but they still deleted it",
    "Drinking a couple cans of beers after a hectic week of clinics on a Friday was used to be my routine. Now I miss it.",
    "I guess he won't count for the social chart until he is which could be a while because they stopped verifying people",
    "I went on a hike today in LA and everyone walking passed had on... it was good and bad feeling all at the same time.",
    "We decided to play neither because both games will become addicting enough to take up most of our days. Sad but true",
    "I hope I'm never put into a situation where I have to take my nose ring out because I'm scared of putting it back in",
    "Sometimes I go in my kitchen and say to myself where the hell all these bottles come from I be having so much liquor",
    "Stopped going out and drinking cause Baby Kay been having me crying in the club. Seaside was the last straw for me.",
    "What is the difference between bi and pan again I mean they're valid even if I don't understand but I really try to",
    "used to hit that free vacuum at the car wash every week but ever since I got this time consuming job my joint nasty",
    "this looks like so much work but it is less i love the duplicate and transform tools they make it look every better",
    "7. Fight In Flight extremely pleasant but suffers from telling more than showing. i sure hope it comes back someday",
    "Saddens me to see not just how far his views have strayed from Biblical Christianity but how many he takes with him",
    "two of my cousins passed away today. they were supposed to graduate HS at the end of this month... life is so short",
    "We are incredibly shocked and sad by the news. May you rest in Peace with our Creator now Auntie. We will miss you.",
    "wishing for more opportunities for the members so they can find better fans who treasures them the way they deserve",
    "I'm too sleepy to think about anything so I'm gonna sit here looking like a whole mess and w the biggest heart eyes",
    "I just wanna go back in time and tell little me that boys are stupid and to not listen to a single male in my life",
    "I was literally in disbelief the other day that the weeds in my garden looked like summer weeds in Animal Crossing",
    "Its the 7th year anniversary of Gabriel Fernandez today the Netflix series on his trial was so hard to watch and t",
    "i love how sweet and supportive you are to everyone u interact with I hope we get to go to a show together one day",
    "Its feels like we are comparing passive aggressive racist versus staunch in your face racists this election cycle.",
    "First Memorial Day weekend in many years not at the beach. Looking at social media and apparently there was a huge",
    "I mean at this point I think we all have experienced the shitty algorithm of social media websites and understand.",
    "I haven't listened to the soundtrack in forever and it's still stuck in my mind but I'm glad I made someone smile.",
    "When they gone they gone so while yo love here only thing you can do is embrace the moment your spending with them",
    "As I become more of a business man the less I can sit on the couch and watch movies but to get where I want to go",
    "i just want someone to praise and compliment me and call me a good girl and not even in a sexual way... like just",
    "my mom constantly tagging me in kitten videos but refusing to let me get another one. the dichotomy of this woman",
    "There are healthier ways to communicate you want more attention and posting it publicly just makes you look worse",
    "I may have to just accept that my hair is too far gone and chop it off my natural actually looks cute but baby my",
    "We bond more if what we both like is more up his alley it's not gonna stop be from doing what i want to. I just f",
    "Both gone in the same week.. Both vehicle related accidents.. This shit is too hard to watch man.. PLEASE be safe",
    "When you submit something and its so bad that you get hit with the is this the version you meant to turn in email",
    "My toxic trait is wanting something after seeing someone talk about it food wise. So ads are a real killer for me",
    "You actually said out of your own mouth that you would just stay in the White House and want to work all the time",
    "Apparently there isn't a video on the internet of a girl foot fucking a horse cock guess I'll just have to cum to",
    "I guess I might have to get up early and workout early tomorrow cause it's a FORTY FIVE minute workout tomorrow I",
    "I knew there was a reason for my recently increased love for mangoes and pineapples strawberries used to be my sh",
    "how do u make a headstrong stubborn competitive girl into... what they did to her in the second movie and third i",
    "Had this drawing sitting in my sketch book and haven't done anything new lately so I tried my hand in coloring it",
    "apparently my prescription order didn't go through and i work all day tomorrow when customer service is available",
    "Proper lump in my throat.. Best Hull City days of my Life. I feel so disconnected From my club currently it hurts",
    "being on your phone the first thing in the morning and right before heading to bed is the definition of bad vibes",
    "Yogi was just trying to live his childhood dream of driving a Mercedes. Humans always ruining everything as usual",
    "i haven't done a proper make up since the beginning of 2020 n i think i lost my skills n i have 0 motivation to r",
    "My biggest regret in life was not being able to see Kobe live I thought I would have more time at least to see hi",
    "6 months seems really scary right now. I know God knows where I'll end up but I sure don't I applied for 5 more j",
    "When the reason a coworker didn't show up to work is because they were found dead in their home. That really hits",
    "Well at least we got some type of live sporting event today. Now we wait til the end of July for the NBA I guess.",
    "Keep Finn happy I cant stand seeing him sad or even the thought of him maybe seeing the stuff people say about hi",
    "I wish I could go back in time and tell myself not to do or say things but regret never does anything good for me",
    "My great grandma passed away today. Seeing my grandma cry really broke me I surprised her with a bouquet of roses",
    "Same here. I've lost so much confidence already plus I've gained weight a lot. So obvious why people call me FAT",
    "Me but before. The first time I watched I cried like a baby and I remember I vowed myself not to watch it again.",
    "Not sure when the next stream will be our bedroom window smashed in from the storm and we had to bail out of the",
    "This makes me so sad. Both of them has so much potential and they got tossed aside and only added for comedy now",
    "Time to move on this year I'm not talented enough to play this game on a high level. I hope the next cod will be",
    "me wanting to do wipe it down challenge but me also being stuck in the body of a 12 yr old who will never be hot",
    "Might need get heart surgery done now Check my blood sugar is up 300 how much was crying worry chest pains don't",
    "someone copped the kitten before me... I am now extremely sad and need more cute kitten photos so please send yo",
    "y'all I've been feeling really sick today so I'm sorry we never got to the wheel if anyone is up after my shower",
    "Unlike my one moot who said he's ugly No that ain't it I already knew you had taste cause you love Pedro as do I",
    "High school hours and workloads out there literally killing kids and people are like damn they died so young how",
    "You gotta get away from there as soon as possible. It's a terrible environment to stick around in. I support you",
    "i hate this because I can't stop overthinking and I can already feel the anxiety but let's go to sleep goodnight",
    "today i cooked for my friends and they kept yelling at me because i kept laughing while waving a knife around my",
    "golden wasteland is literally impossible to play by yourself like being in this stage alone depletes your flying",
    "pain is having taking a nice ass picture and not having anyone to send it to so you just admire it and delete it",
    "Just wanna get it for bills to help mom and grandma but I never get lucky but thank you cousin love and miss you",
    "okay so i missed sequester is there anyway i could still watch the webcam interactions or can someone make it in",
    "thought i was throwing it back on the real thing tonight but guess ill throw it back on my dildo good night ever",
    "looks at my bank account if we get 9999 more people we might be able to actually sue him for stealing our hearts",
    "Straightened my hair today for the first time in forever and I went outside and it was raining so now its ruined",
    "Thinking about the 700 Fiji Airways staff that just lost their jobs truly breaks my heart Thoughts and prayers g",
    "I almost cried. I never know that i really miss to talk with you Sorry sometimes i can't control my heart and m",
    "Guys I really really really don't like Machine Gun Kelley but this new song is good and I can't stop singing it",
    "I cannot believe today is the day. I sadly won't be on time for everything but you will be on my mind all day I",
    "Can anyone help me to get rid of all these since 2015 I have always doubted myself. I want to get rid all of my",
    "He died too young I wish he was still alive to write more beautiful songs like this he dedicated this song to h",
    "i think i lost a friend for being so emotionally unstable and constantly isolating myself but it's not my fault",
    "Hello I have been inactive lately and sorry about that I'll take a rest from social media first I'll be back so",
    "I love thunderstorms but I always think of the animals in the street scared I once let a dog in the house cause",
    "I don't understand English pronunciation either sometimes It honestly gets native speakers too... it's annoying",
    "i can't expect anything from him i asked him to play another artist and he said he didn't know who else to play",
    "I need a haircut badly Weather is getting warmer out and I sweat so much that all of this extra hair is no help",
    "Apple music really does play the songs you want to here but will pay the ones you are trying to avoid to listen",
    "i take GREAT pictures of my friends for them to use but none of them and i mean NONE of them do the same for me",
    "thinking about the going out tops i bought 90 off at forever 21 right before all this they will never get to be",
    "If only but no. I get obnoxious high school kids and loud teachers telling me to stop slacking in the same sent",
    "when you realize there are 7 billion people on this planet and you still cant find someone to enjoy a taco with",
    "Eddie says its hard dating a major environmentalist More like its hard living in this world with peace of mind",
    "If I was an actor and needed to cry for a scene I would simply think of the senior student athletes this year.",
    "Oh sorry no letting travels to my island now I have lot of stuff and sometimes people take them I'm reordering",
    "the ones i have are bigger than one and i ordered the smallest sizes but i guess it also depends on the design",
    "yeah testosterone gets rid of that but the woke people seem to think that every trans man deals with that shit",
    "my mom reminds me every 211 to think of her light a candle we usually end up playing her music and reminiscing",
    "like when i was little my family used to make me kiss the cheeks of the bodies in the open caskets at funerals",
    "calling yourself stupid is self harm self sabotaging is self harm not standing up for your boundaries in toxic",
    "I always cry a little when I watch the insomniac rewind and it plays a set I was at in person I miss festivals",
    "Sometimes I randomly think about the fact that Frank Ocean hates us and he probably wont make music ever again",
    "i think tomorrow might have to be a wash day i cant wait to cut all my hair off and not have to worry about it",
    "I worked so hard making this picture just 4 the little character and sparkles to get messed up when I post dam",
    "I trying to figure out what I want my last meal to be here in Cypress but I know it's going to be waffle house",
    "one day he's just gonna come inside her room and starts stripping and be naked all the time while visiting her",
    "me and my fish zippy have NEVER been so disrespected zippy is crying now think before you speak hate is taught",
    "The toughest battle for me is MENTALLY I be feeling so Non EXISTENT THAT CAN'T BE NORMAL I be feeling an alien",
    "poor privileged white girl gets bullied for being a Republican with shitty views that put others in harm we c",
    "Cherry really be out there beating all of our asses she kept calling one of my villagers blockhead and stupid",
    "I miss the all day talks the Ill call you backs.... the give me a minutes... the all night with you till your",
    "I literally have not been the biggest fan of my body it takes me like two hours to choose a fit i barely like",
    "I did the flower test thing and i feel like my description is so far from reality the flower is cute at least",
    "My dog recently had a spinal stroke out of no where and cant walk on his own vet bills have been astronomical",
    "i was surprised when i found out that i was pronouncing gillies wrong I'm sorry but I'll keep saying it wrong",
    "Sad day for Indian Hockey Deepest Condolence to the greatest player our country has ever seen 3 Time Olympics",
    "i am too tired and Weak to stand up and go to my zoom class my heart hurts too bad for me to be able to Exist",
    "I just want someone to love me and be there for me. But the guys I fall in love with just treat me like shit.",
    "i want to like get a switch and animal crossing so i can hang out with friends on their island but i am broke",
    "Sorry to hear man. Hopefully whichever guy or girl ends up being your partner in the future treats you better",
    "The way he threw his headphone down.... he was bout to snap. Let him play his game man I hope this was staged",
    "I had to get everything as straight as possible and that was way harder than it looked... all because I'm gay",
    "100 correct. Leadership failed to plan and lead us through this crisis. 100,000 lives lost. It's disgraceful",
    "the rollerskating part would not happen simply because i suck at rollerskating and am always afraid to do it",
    "Not all is what it seems and the situation seems to be different on ground. Don't know whom to trust anymore",
    "Ow babe I'm to shy too and very far away guess you got the biggest shot she's really amazing and beautiful t",
    "day 146 i could hope that you might change your hair color for comeback but I doubt it anyways my current mo",
    "can anyone else listen to goodbye and good riddance without skipping a song in the track who else can relate",
    "Currently redoing the lips. I can't find the reference photo so good luck to me It's your babe and your gift",
    "Madeline I'll do whatever it is you want if you get up off the floor. Kwan is whipped and he doesn't hate it",
    "Sometimes I wish I had an anonymous account I have some really heavy things I want to talk about but I cant",
    "Of course only my little sister would tell me to save money instead of encouraging me to buy slutty clothes",
    "i asked my mom if we could pretend that air planes in the night sky are like shooting stars and she got mad",
    "the only one who thinks this is easier than long term plotting which is cool. I just feel bad whenever I ca",
    "Wow I hope they are able to stay inside and away from this insanity. I feel so bad for the employees there.",
    "Not my brother asking me my order from Dutch and then it not being for me but for him it really be your own",
    "that man...... was so precious..... and he knew how shitty it all was.... but imagine if he was still alive",
    "i wish i was lucky enough to have one of those professors who just passes the class because of the pandemic",
    "remember when we reunited and peckers and each took turns on paying for the games we played no just me okay",
    "ooh she seems sweet and i would love to learn how she curated her closet like that does she post about that",
    "I put it into my cart immediately and when I wanted check out it was already sold out. I am so disappointed",
    "I hate being out all day and still not stopping to get a wrap now its sleepy time and I gotta hit the store",
    "They only spend so much because they are waiting for a solo but its like their unit deserves good sales too",
    "you cant be pro life and pro death penalty this dumb bitch needs to fix her makeup and invest in sum braces",
    "the cast is also way too nice to even deny a picture with the ones who call em by their character names too",
    "i hope not too and now I'm also confused whether it's the real book or an official good resembling the book",
    "I hate the creator of the app find my friends like you bitches really prevented me from living my best life",
    "Does thunderstorm and Headache have a connection Throughout the night the more my headache when i hear one",
    "first Wayne song i ever heard was Pussy Monster when i was in 4th grade he always been the love of my life",
    "stepping out at Walmart in my best fit while i get groceries since that's the only time people will see me",
    "one of them blocked me and another 2 went private i just want to read our conversation again i miss u guys",
    "i wanna do those anonymous out of pocket tweets but folks don't engage with my tweets so it'd be paid dust",
    "Life is very complicate Don't try to find answers Because When you find answers Life change the question..",
    "Yea I understand that even top JP tents are struggling what weapons do you have in mind other than machine",
    "Not about the way the only person I'm aware plays Animal Crossing is . Why can't I buy my friends switches",
    "hold me now its hard to me to say I'm sorry i just want you to stay after all of we've been through I will",
    "only got an hour of sleep yesterday yet I still cant fall asleep. just got out of bed and ate some baklava",
    "please say sorry for calling her crusty and telling her she needs braces behind her back she cried herself",
    "Yes very disappointing. I changed parties shortly after 911. I thought he was one of the good guys. Wrong.",
    "thinking about how you and I almost met at jingle ball and then we were suppose to meet at the concert but",
    "I get that way when I'm angry. I'm always chill but I've been told I'm scary when I'm angry. Makes me sad.",
    "I was going to pay him back but he said it was okay and I obviously couldn't tell him what happened either",
    "it makes me v sad when I lose someone I connect well with because its hard for me to find genuine interest",
    "but why do you have to be so cute breaking worlds records with ease wearing cute pajamas art gazing at art",
    "I cant wait to read and then watch the whole hunger games movie collection once I finish these assignments",
    "I wrote stuff about getting a rt deal but I wrote it in bad writing. I thought it would be funny I'm sorry",
    "Hi... I'm sad and want to talk to someone... Hi sorry for the late reply you can talk to me if you want to",
    "Being alone is scary but nothing hurts more then knowing your life is set up to where you cant have love.",
    "We desperately need groceries if anyone can help please we would greatly appreciate it. We have a toddler",
    "Shit breaks my heart cause its one of my dream cars and this is what they do to the few in the west coast",
    "There is coco pic on the back on the hoodie and my mom wouldn't be happy if her daughter wearing this out",
    "is this finally after a long time I wanna try this one but never get the results since my phone is broke.",
    "sometimes social media really makes me feel like I have no life at all I blame my strict parents for that",
    "i always get sad when the lady is telling the kids a story and they fall asleep while the ship is sinking",
    "i keep settling down to read too late into the night and being way too sleepy to do more than a few pages",
    "Face masks have made me realize that Id actually be good looking without the entire lower half of my face",
    "... but Hillary Clinton wouldn't show as much anger at the public execution of Christians as Donald Trump",
    "yes it's funny he was in the recent movie and I was like oh he's cute he'll probably get a bigger role on",
    "I have the same mentality man We have to try and be confident The one time we can fake it till we make it",
    "the only logic explanation is that he has those eyes that change color depending on the light or his mood",
    "nothing worse than a female who thinks her imaginary haters are watching her every move. delusional whore",
    "3 years ago today a piece of my heart left to heaven.. and my heart still breaks as if it was yesterday.",
    "So sad to see society move from staying on payload to swallowing down loads... It really makes you think",
    "Still blows my mind how one day I could be feeling so great and the next day I cant even get out of bed.",
    "thanks for breaking my heart i fell in love with your music the moment i heard it now only to know the t",
    "i did it manually so like u have to write your bias in every group then height and their position then g",
    "i remember one time my dad yelled at me because i was scared to make a friend. why was he so pressed for",
    "I wish I can read your comic is there any where else I can read it by the thumbnail it looks really good",
    "No they made me dance and do a Jamaican accent because I was scrawny and looked like a stick of cinnamon",
    "indeed.... but its so dreamy.... if only i woke up one day and suddenly decided that i loved butterflies",
    "I was swiping on Tinder and came across a guy named Alvin.... he looks nothing like he did in the movies",
    "Talking about Whitney Houston in past tense still gets me. We will never have this level of talent again",
    "I'm sorry I had it planned that way from the start. At least the Rangers are starting to turn it around",
    "I made a cute girl the best playlist I ever made and she leaves me on read. Pain just pure fucking pain",
    "I started keeping better track nowadays after I realized these mistakes Its supposed to be the left arm",
    "will be doing a piece later and it's dedicated to my friends because i miss them hope it turns out good",
    "i want to win the community props and signed pops but my introverted ass can't talk to the cast on zoom",
    "Reply with characters you would like me to doodle. I am sorry if the drawings look terrible in advance.",
    "You constantly praising yourselves is beyond nauseating now. What the hell has happened to this station",
    "Wish they kept this startup screen but then again it would scare away new players thinking it was fluff",
    "FREE FREE EARNING SITE No INVESTMENT Lets help each other in this corona virus situation And earn money",
    "I had a dream about my brother last night. I kept introducing him to people have you met my big brother",
    "I know. and I know I was stupid. sometimes my heart and brain decide to go on a different path you know",
    "Just sending cute pictures would be lovely and keeping them company but unfortunately no one wants that",
    "I want to make my boring life an exciting one through adventures that are leading to growth in finances",
    "That should Be me Holding your Hand That should Be me Making you Laugh That should be Me This is So sad",
    "I thought I was gonna see the video of the gorilla riding the other gorillas dick when the beat dropped",
    "oh to be in a car with my friends jamming to music on our way to somewhere we lied to our parents about",
    "well of course people like her will have their life handed to them on a silver platter and still choose",
    "Feel I could have worded this better about why it was fun to see but twitter character limits in my way",
    "Video grid with one of my loveys I've been missing a lot of your lives for quite sometime now. Take car",
    "low tier mains get it easy with winning over twitch chat. best of luck and skill getting there with fox",
    "i wish i had naturally thicker eyebrows like... why did everyone in my family get thick brows except me",
    "I wish I could help out others but I need help financially myself I would definitely help out others if",
    "Oh shit I forgot that refined dragon weapons have adaptive damage on 2 range foes on both phases but y",
    "Okay little after thought but trolls is all about tolerance but all the main characters are Caucasians",
    "When I lose weight it shows on my face first which I love but bro its my stomach that needs to be gone",
    "I really should start proofreading my tweets before tweeting but my brain just works too fast for that",
    "gosh I want that my mom would make me come down from my room to meet 2 of my relatives I didn't know a",
    "Had no choice but to turn in mediocre assignments tonight. Mental exhaustion can be truly debilitating",
    "Definitely not the same as I was before them shits. pain shouldn't be the defining factor of a person.",
    "i know but do you think that after being hurt that one should live the rest of their life with their h",
    "that is so sad and so true Mayo was hiding in the bathroom when I got home and is now glued to my side",
    "Only bad thing about trios is finding a trio. This is my seasons for solos I reckon just miss duos now",
    "My family has been together all weekend and it melts my heart. I just wanna be there and feel the love",
    "My hair was touching my butt and I really cut it but I got curls now. its not stringy or wavy anymore.",
    "lucky you my mom would make me stay and listen to my relatives just telling stories and it goes on for",
    "Never a truer word. Don't think they care about the misery they cause. Only mind that they're top dog.",
    "Taking Lou to the emergency vet for the second night in 3 days... not how I expected to spend my night",
    "I really dislike blocking people I like to resolve thing usually but know this person is just In it to",
    "Who's the best person in your life born in August Well It Was My Mom but now she with the man up above",
    "Its so sad hearing them said that she said she don't like to beg and she's doing it to respect herself",
    "I wish I had extra softwood sometimes I enjoy the panic of not having anything when I actually need it",
    "the good thing about having no tits is... there is no good thing about having no tits.. i hate it here",
    "Just a roof over my head. Honestly wish it was a lot more than that but don't want to sound ungrateful",
    "i want my snow white tattoo Now i wanna get it done Right Now i miss being stabbed by a tattoo machine",
    "Sometimes it will seem like everyday is a bad day but if you keep fighting you'll have good days again",
    "hate when I balance my food on my fork so perfectly and it all falls apart when I bring it to my mouth",
    "Wishing that my boyfriend could be here to keep me from crying but he has more important things to do",
    "Can't believe I've been alive nearly 23 years and not had a single person get a tattoo of my face yet",
    "Right... It's like they're purposely trying to stop the spread of that content by secretly slipping i",
    "2 years ago I had my 19th birthday party and I forever hate myself for falling asleep at my own party",
    "someone please recommend me a fire add facial cleanser and face scrub.. no sleep makes my skin act up",
    "that's very disappointing to hear but exactly what i would expect but i have to watch anyways because",
    "honestly.............. i cant even be bothered to peel a prawn shell so this will be a real challenge",
    "Finally put away my winter boots... So if it snows tomorrow I am sorry and I take full responsibility",
    "Sadly we only have a balcony also whenever I pass by a lilac tree I'm tempted to steal a twig from it",
    "i cant wait to purchase mayday album but first i gotta take this damn exam which starts in 15 minutes",
    "I have a pic from work of the sandal on the right from a few months ago and I think about it everyday",
    "I'm hoping me going outside to read on the porch for a bit after i eat my food will bring my mood up.",
    "I then have to play another game and match up against a pro player who beats me 32 after a great game",
    "Anything I say or do trends Nationally no not always oh well only when they rib me Gayness Andrew who",
    "I miss having my bowl from Wok to Walk in London. But of course the only one in the US is in New York",
    "How can it's cute... It's supposed to be cool. Yes like in temperature I can't stand with the hot one",
    "Was Thinking That as Well After My Accident I'm So Scared To Mess around With Tires I Usually Just Go",
    "Your original post on this mess only encourages people to send hate. Please take this whole mess down",
    "Same. He used to be one of the if not the most active member on social media when I joined the fandom",
    "Yes. You and Ave will be INSANE but you gotta come for the kill or else he WILL get you outta here...",
    "my heart and soul want that wall but my brain knows my relatives are too foreign for announced visits",
    "Sorry for so much twitter bitching I just feel very bad due to problems I cannot fix and need to vent",
    "well it will never happen lets cry like who cares about the fame when they have amazing personalities",
    "There are many potential factors at play for a virus that still is not very well understood it seems.",
    "I've decided to claim u as my friend because I stole this idea from u and you seem like a nice person",
    "Just thinking about the healthcare workers that will end up saving these irresponsible people... sigh",
    "i burned my hair everyday for five years FOR WHAT so happy my hairs recovering from that t r a u m a",
    "okay but like why do people need do ruin the mood by calling we were having so much fun just texting",
    "My grams is my everything and the changes she's going through and has no control over break my heart",
    "I miss primary school days when it was end of year and I would find out my new teacher and classroom",
    "I thought I was going to get a nice ass tan today but instead I look like Elmo my entire body is RED",
    "I wont be back at my apt until tomorrow so the hoodie and shirt in my size better still be available",
    "I feel bad for you like damn you have to wake up everyday and look at the ugly piece of shit you are",
    "thinking about the neighborhood cat that used to great me every night at the place i used to stay at",
    "i tried to do this with paracetamol at school and i nearly suffocated look what cramps can do to you",
    "I cried so much but what hurt the most was the way I was played made me think all was good then BOOM",
    ".. The last photo makes me proud and glad we ain't like them and the typical leftist of our country.",
    "Chubby has been my friend today Who even is he bro he never wants to chill w me he just likes my mom",
    "So my attempt of being sexy tonight failed once again... am I not sexy enough Am I missing something",
    "you don't know how much i freaked out only to realize i had this picture saved already in my gallery",
    "But are they just going to guest on Running Man No more shows I miss them on Knowing Brothers but...",
    "My mom one time she let the cat attack me because I brought an f home from school shes dead now tho",
    "I want to get back to missing sleep. Like actually looking forward to sleep on Fridays after school",
    "today u I tried to roast my sister and say imagine if your ugly she responded with how does it feel",
    "I wanna draw but everyone is still awake plus I'm starting to get affected by sleepy bitch disorder",
    "i grew up w just my father and it felt so much worse calling all my female teachers dad on accident",
    "which obviously they cant i really feel bad at them tho they keep playing dirty but we keep winning",
    "Me wanting to do that NSFW prompt thing.... but also sorta picky with what characters I RP with....",
    "Mann its heartbreaking seeing my other dog depressed cause he knows he lost his best friend as well",
    "Hello I would like to become closer but whenever I bully you you bully me back and then its not fun",
    "That's not true. Hopefully whatever made this toxic thought pop into your head never happens again.",
    "I'll think of a good topic but won't have enough to write about Will come with experience I guess W",
    "Obviously I wish that I could have said something similar today. Fingers crossed to be back working",
    "When you straighten your hair but your curly hair grows underneath it and it looks like garbage now",
    "It is a super nice and welcoming community but I'm so scared to interact with people I've made zero",
    "Hey a couple days ago you asked for my group chat name so you could talk to us but you never joined",
    "finally getting to use my cooler bag i bought for our excursions when we thought we could go places",
    "it wasn't very specific but I'm still especially since I'm literally just about to start reading it",
    "dude. I want your mom. my mom doesn't like it when I'm just inside of my room when there's visitors",
    "The weekly bird chirping conference starts in about an hour and i have the best seats in the house.",
    "I was just getting back in the swing of being on twitter everyday. Now look at me falling off again",
    "I am just here to help. You wishing for something that wont happen in the near future hurts my soul",
    "I am doing a very crappy job with the daily writing challenge thing. It's not even because of work.",
    "My dog recently had a spinal stroke out of no where and cant walk on his own vet bills have been as",
    "cause niggas hit my phone when they want some shit n bitches hit my phone when they want some dick",
    "Not these kinds of tweets again these kinds of tweets cause so much drama and got everyone worried",
    "i kinda wanna but i cant afford central so id have to pick a cc and find a job and a place to live",
    "Aye might finally start tweeting how I want and just deactivate whenever I apply for an internship",
    "I'm in so much pain. I don't see my Dr until the 8th and there isn't anything that can take for it",
    "I only have a bachelors in engineering mathematics with a few extra physics credits. This is a big",
    "Remember The Times We Had The Times That YOU N ME Had Remember The Times We Had The Times That YOU",
    "I guess now I'll just have to wait two years to get it. Anyways seriously king when she comes back",
    "I really am looking outside GENUINELY like did I miss an announcement Like why is everyone outside",
    "why am I so awkward and not cute or skinny because Id definitely go up to this guy and make a move",
    "Wait what maybe you have me muted or cant see sensitive content twitter messing with us maybe. You",
    "Its crazy this could be in theory a 5 lap shootout outside of the stage for the clean air and win.",
    "i was like looking at my shoes and it makes me so sad to see on empty box without a pair in there.",
    "My dog recently had a spinal stroke out of no where and cant walk on his own vet bills have been a",
    "It needs to be more masks that fit negro noses properly cause mine be sliding out every 10 seconds",
    "been thinking of selling my piano and getting a keyboard lately but it just doesn't sound the same",
    "It's a shame how white washed some black people are.... Why do they seek white validation so much.",
    "awe I love Ali she's such a strong little sweetheart shame on whoever would say anything about her",
    "Really cant do this anymore my heart hurts so much from all this sadness abuse and mental drainage",
    "Everyone named Ali who i have come into contact with has bullied me in some way. It's a harsh life",
    "always been a will you take the picture of us instead of will you get in it with us type of person",
    "Sex suppose to be a gift we enjoy after marriage. Now we out here paying for sex or giving it away",
    "yeah if she didn't do that she probably would be really low for me too but you know he's my fave i",
    "but why her face looking mucky mucky and around her lips white white what really going on here boy",
    "how r u gonna confess TO ME and leave ME on read make it make sense i give up on boys permanently",
    "I have a sick feeling well be beyond 200,000 deceased by November. Will that finally wake up more",
    "i used to not eat because food was mediocre for the price until i couldn't stand straight one day",
    "That is sad... Hope they will help you... Sending positive vibes to you my dearest friend... Love",
    "I can never have something nice with someone... shit always gets fucked up sum how I hate it here",
    "the fact that my top picks are all close friends too... yeah they need to get to the end together",
    "please no we all just did the application process and everything and later all the posts all gone",
    "Forgot I still have to my my ducking car note this month AND ITS DUE BEFORE THIS BITCHES BIRTHDAY",
    "her birthday is two days before mine if i was born a year earlier we almost could have been twins",
    "Michigan said no But for real. Having to evacuate with no way to safely shelter evacuees No no no",
    "When I stop being shy and have the courage to talk to everyone I wish to.. That would be the day.",
    "the way she only has One pair of clothes so when she washes it she has to wrap a towel around her",
    "at this point I don't even know what's more dry My conversation with people or my Twitter account",
    "This really got to me this morning. I cannot imagine when people are deciding what to do with the",
    "Anyone able to tell me how safe raw swordfish is Google is being unreliable and dancing around it",
    "someone told me to smell their drink cause it smelled nice and so I inhaled the liquid and choked",
    "As I've seen this what should me that hasn't had light for three months do.... They just switched",
    "I adore this woman. She definitely understands the mood of the nation. If only our government did",
    "We are so sorry that is happening therapy is really difficult to access right now due to corona v",
    "shes probably one of the cg characters with the most freaks in her fans most of her art is either",
    "everything will be fine... just try to calm down... i wish i could make people stop this I love u",
    "remember having the one with the cockroach in it and i pulled it out on my mama and i got smacked",
    "I feel terrible for calling off for my Tuesday shift but I need my sleep for this physics course",
    "I bite my nails too and its annoying cause they used to be so long and nice I used to have a bad",
    "I just got this as an ad. after I almost got one this weekend and fumbled the bag. Twitter knows",
    "whats it gonna take around here to get some damn LOVE and ATTENTION damn i gotta yell it out now",
    "being able to change the island name mine is because my brother said it looks like a smiley face",
    "i really want to go to the lake or river and rent jet skis but then i remember i have no friends",
    "My first indirect and its over Mason He mainly tops but he's also a power bottom once in a while",
    "rip to the mouse in my head that ran on a wheel and powered my brain i forgot to feed him.......",
    "People are still afraid and struggling especially service personnel in most of those people make",
    "pain is taking a nice ass pic and not having anyone to send it to so you admire it and delete it",
    "sad to see palm oil as an ingredient in vegan mac and cheese would love to see a brand I love do",
    "Just trying to stargaze and cuddle up in sleeping bags with someones son is that too much to ask",
    "I cant believe Obama w absolutely 0 scandals created the corona virus just so trump would suffer",
    "I never thought in my life Id have a crush on a dude name Chad yet here we are and I wanna munch",
    "My dog recently had a spinal stroke out of no where and cant walk on his own vet bills have been",
    "This is so sad you guys are 4 year old fandom we really don't have anything to be embarrassed of",
    "I wish my mom can just be happy with my body instead of making me sound like I weight 300 pounds",
    "assistant manager saw my bondage demon enamel pin on my bag and now she won't look me in the eye",
    "Imagine going back to the same comeback from before you went from a great movie to a weak sequel",
    "My boy been through more in 7 games than 7 niggas entire life span combined he need his rest bad",
    "This is what I mean it's so unfair that we actually have to consider these things I hate walking",
    "Not even a little bit I talked to another doctor today and got prescribed a new migraine med but",
    "Its always how are you feeling today but its never lemme send you money for some new doc martens",
    "SAME I'm still in that part of my journey then... I'll check where this Biden thing going a coup",
    "I had a mental breakdown cause none of my clothes fit anymore and i have to buy all new clothes.",
    "the double whammy of having a bad government and dealing with the arrogance of entitled citizens",
    "i forgot to mention how much i love your cat pictures when you liked my tweet earlier forgive me",
    "a cruel she marinated her utmost preferences a saline saga of tearful trauma forced to be frozen",
    "My husbands love language is physical touch. My love language is having the whole bed to myself.",
    "I focused all my time on getting root beer milk and chip cookies my priorities were not straight",
    "thank you she has a good slash on her but its not too bad to my discretion. its my neighbors cat",
    "So why use broken word if they sold out each and every stuff But if army also sold out the chair",
    "I thought I was safe and was getting my head clear to just see 1 year ago today memories pop up.",
    "She looks malnourished poor girl that why she cant think right out here looking like a groundhog",
    "Actually people should follow to find out facts about what we see and what is the ground reality",
    "This is really dark I can't believe someone can put a small price on their health. I've seen her",
    "we Always have content but we still manage to make ourselves starve somehow why are we like this",
    "I've had three amazing nights with the room to myself and peace and quiet.. all that ends today",
    "I think it's time to swallow my pride and talk to my doctor about getting on anxiety medication",
    "hate it when I get a notification and its my bank account letting me know how much I just spent",
    "i wish there was a way to redo my threads without annoying y'all by spamming but there isn't so",
    "the way my room looks so fucking cute but non of my friends can come see it in person is tragic",
    "Toothache is the worst pain. I literally cannot wait until you let us know that you are feeling",
    "Molly is on vacation and getting her ass ate. Things that I wish I was doing this episode hurts",
    "10 years ago this amazing and beautiful woman gained her angel wings. Till we meet again mum...",
    "i think heath was my soulmate and it fucking sucks because hes double my age and no longer here",
    "Crying i accidentally replaced my pinned tweet now i gotta scroll to find my proof thread again",
    "No they letting me make it up from where I fell off from when they started transitioning online",
    "It is so hard that most of the rest of the world does not understand the predicament we are in.",
    "procrastinating trimming the sides of my head... i am looking away i do not see the hair growth",
    "I also have this issue need to focus on health more than anything. Cut out sugars and what not.",
    "probably because our brain remembers musical tunes more than straight up info i think so anyway",
    "I'm really enjoying Time Paradox Ghostwriter but unfortunately I don't see it lasting that long",
    "yeah there's just too many things... also the fact not all of the members are featured on there",
    "how does one press the delete button in your camera roll cant seem to do it asking for a friend",
    "I just want to be allowed to be in the same room as Hunter... day 7 of quarantine and I am SAD.",
    "Ugh my Aztec ancestors saw that I dated white men before and rejected any kind of ask for help",
    "i just wanna live my life as if it were an i is coming of age film is that too much to ask for",
    "it don't work like that you just hope she likes you enough to keep you around for a little bit",
    "Me either they really tried to establish a new Jedi order without explaining it and it flopped",
    "I really want to buy it but I can't justify paying 200 for this plus it's tiny and I am not...",
    "Why did I have to be born with lung damage I wanna go outside with friends but corona hates me",
    "ah shit looks like I missed out just finished having sex for the seventy fourth time this week",
    "Guys if I seem inactive this is why Its annoying but hopefully I can be more active again soon",
    "Thanks for everything I'll wait for the official statement then do your club stats. Always a a",
    "I miss the time when I always had someone to call and talk hours with. I miss my late grandma.",
    "really wanted some ribs and macaroni cheese and some baked beans but i guess hot wings will do",
    "The one time my brain decides that I am a main character it dooms me like that Really How rude",
    "My dog recently had a spinal stroke out of no where and cant walk on his own vet bills have be",
    "That makes me sad cause I can see in his eyes that hes depressed I wish I can do something tho",
    "ah shit looks like I missed out just finished having sex for the seventy eighth time this week",
    "Yea I did not think I would be able to get one anyhow. They have been asking for 2 years now b",
    "Last chance to play play before I have to adult during the week again. And I cant even do that",
    "I Cracked And I Broke. Drowned In Never Ending Depression. That Drove Folks I Care About Away.",
    "Not at all just the opposite usually people just attack without thinking twice before doing it",
    "She told me she was going to sleep 4 hours ago. She was last active 7 minutes ago on Instagram",
    "Everybody has some sort of families working there aye. Tough times. Literally feeling for them",
    "Shopping is kinda sad now This was at Landmark Dept Store this morning only one floor was open",
    "I go swim for an entire day and come back to my mentions flooded. I missed all the heat. Damn.",
    "I understand liking what you like but the way some people talk about white porn is proper rude",
    "I was listening to say so every morning before she promised titties had to delete it yesterday",
    "22 Who knows what might of happened I was not in a good place. So Id say pick up the phone and",
    "I know the feeling happened to me with emerald. Can you get a refund to purchase another copy",
    "So it is true that this once happened in this country. No wonder it's only people in their 60",
    "I miss going on road trips and getting paranoid cause were listening to crime junkies podcast",
    "Thank you love i wish we all could have spent the day together at the concert with the boys b",
    "seriously i just wanna b friends with everyone and thirst over pixels is that too much to ask",
    "i want to comfort you but somehow i feel the same. I just hope we both can endure it well....",
    "the last dopamine hit i ever got was in 6th grade when they said i read at a 12th grade level",
    "i used to straighten my hair so much people were surprised finding out it was naturally curly",
    "Unfortunately geese in Japanese poetry are a metaphor for missing someone far away apparently",
    "it hurt my feelings to throw my giant teddy bear but it was something that needed to be done.",
    "Trans men will get turned down by a trans woman once and be like damn this is true oppression",
    "whats the purpose of copying all of them in a tweet when you already know that ill say yes mm",
    "And nobody is even bothered to inform.. god knows... this is the third ticket I have booked..",
    "I really wish outside was open. I wanna do hood rat things with my not so hood rat friends...",
    "I work out at home one day then dike be too sore to work out for the next 6 days I gotta stop",
    "Thank you But twitter downgraded the quality... So you'll be able to listen high version soon",
    "i simply can't not think of fencing when do it for her comes on and it makes me miss the team",
    "i wanna say where is the struggle then i realize i talked about ten nicknames of the same man",
    "Sorry you had to deal with this type of stuff. No one should have to But I'm glad you like it",
    "so now people have to compete for likes just to get some help as if its a game or competition",
    "My friend is constantly feeding me because SHE is stressed. See why I can't have a ready body",
    "It started out with a kiss how did it end up like this it was only a kiss it was only a kiss",
    "Thank you got to wait until October for the real thing but made the most of yesterday anyway",
    "yeah I just love my brother so much and I hate when he struggles I just want him to be happy",
    "i miss having lashes i was a bad bitch before this quarantine started lets not forget it now",
    "Romeo save me I've been feeling so alone I keep waiting for you but you never come Is this i",
    "It's the same energy as changing your clothes in front of the posters so I'll panic for sure",
    "Being too depressed to eat but know you might be pregnant and still need to eat is the worst",
    "She's my life always.. because i can't afford her album. but still she's always in my phone.",
    "I believe so they can take what they want from them before they head off to meet their faith",
    "The fact that Lara Croft is not an absolute smoke show in the tomb raider games makes me sad",
    "How do you guys deal with insecurities esp when someone make fun of your body please help me",
    "I can't believe That this man is real and if he is real we don't deserve to see him for free",
    "Why am i so loud in twitter why am i making a paragraph no one would read it why did i do it",
    "Somethings should really be left unsaid wonder when god is gonna do the next great cleansing",
    "my cousin threw a hard plastic cup at my face. now I have a dark scar on the side of my nose",
    "Just wanna say thank you to for everything Its been a journey with you and I will miss you B",
    "i absolutely made those team hell no stickers for myself but i also made extras just in case",
    "he really stayed in her freezer rent free without thanking her for her service men are trash",
    ". I'm terrible at getting caught up in certain replies and forgetting to do others I'm sorry",
    "pick me girls are really gonna have a day and a half with this one we lost this round ladies",
    "our power went out and the first thing I thought of was the milk in my fridge for my cereal",
    "i was gonna use to eye emoji but i would need to scroll for it and that one was right there",
    "I unintentionally lost a lot of weight and not in any area that would be nice to loose DANG",
    "This weather and my uterus really wont let me enjoy this long weekend out in the Everglades",
    "I have contacted above number they told me they will send but no reply till now and no help",
    "The coloring is... okay... markers and I aren't working together well I'll post it tomorrow",
    "I need to clear my phone storage and I'm having trouble deleting them. Do you have any tips",
    "My dog recently had a spinal stroke out of no where and cant walk on his own vet bills have",
    "Morning from Australia. No long weekend here but keeping me company for last few hours of t",
    "made going to pick up a hard time focusing today since I grew up a hard time focusing today",
    "I feel like the same things happen in my life over and over again just different situations",
    "Mourning all the mini thoughts and poems I've lost because I didn't get to my phone in time",
    "Why do u keep lying sigh If only you invested this much energy into having moisturized skin",
    "I did no say otherwise Looks like Sonata has forgotten someone's debates Although you do ha",
    "whenever someone on this app talks about poppers I keep thinking they mean jalapeno poppers",
    "wait i thought the tweet said if i like it you will beat the shit out of me but i cant read",
    "honestly MISS work.. the structure it gave my life....... weedy would also last way longer.",
    "I just had a glass of wine with me a minute ago and its done Sometime stop me from drinking",
    "i just want everything to get back normal again so i can actually look forward to something",
    "She can't see and can't wish me This is very bad morning and yesterday is very bad birthday",
    "i always feel so bad for kids like her living for the day she's free from corporate control",
    "I'm watching stream but can't chat my twitch got hacked so can only view from guest account",
    "I am. Love them so so so much. When I realize that they are gonna someday I cry immediately",
    "I could give my puppy a thousand kisses before I leave and I still feel like its not enough",
    "also Starbucks tissue is basic I hope during this quarantine he has access to better tissue",
    "How long does it take to actually get your Community tab on YouTube They gave me discussion",
    "Will you be making more Medusa's in the future I barely missed getting her this time around",
    "I baked red velvet cupcakes today and my family DEVOURED that shit and left me with none...",
    "I meant like did you eat the fries with nothing in it not if you ate your fries by yourself",
    "impress me AFTER i get my eight hours of beauty sleep... i am gonna be grumpy tomorrow now",
    "Feels like all my friends are ignoring me so I'm just gonna sit and wallow in my self pity",
    "sad i was counting my money to call my plug and my hoe ass stepdad showed up outta nowhere",
    "I need closure w my bio professor i hope he wishes us a great summer or something some how",
    "Shes so cute the entire time she said she was trying to concentrate on how to do the dance",
    "fell in love with my plug tn. shes like a cute tough little emo girl also probably a freak",
    "everyone always asks what's in your pants but they never ask how's in your pants REAL SHIT",
    "I really really really just wanna go shopping for clothes I'll never have a chance to wear",
    "And I really want to react like I usually would but I know he wants a different answer....",
    "Sad how Domestic Girlfriend went downhill when it started drifting away from college life.",
    "I feel like everything I do hurt the people I care about most. I don't deserve any of them",
    "Broke my jade ring and now i need to bury this thing this ring served me for a year now...",
    "Wish there was no quarantine so you can come to my house and we both do clay work together",
    "i have 3 island grandpas at this point my island is just a getaway retreat for the elderly",
    "Damn got 2nd place on quads after my whole team died and left the game. Only 1 kill though",
    "Why was the discord never notified maybe people should join so we can have more good vibes",
    "ugh I felt this. I have this irrational fear of someone laughing or poking fun at my ideas",
    "I know I can wash them but the videos would replay in my mind and make me lose my appetite",
    "Cancel culture doesn't exist anyways... She even knows she'll flourish. It doesn't matter.",
    "All I want to do is go outside and scream. And all I want more is your voice next to mine.",
    "I really need to learn how to follow my own advice because damn I end up looking real dumb",
    "I want more pictures w my grandma too but Ill have to wait until after quarantine for that",
    "i wish i could travel back to when i watched the Rain On Me music video for the first time",
    "this would be filled w black dresses if they didn't just remove their music from streaming",
    "he will be taken care of but i will miss him so much like he really is my best friend like",
    "I just I miss being able to eat bananas before I mysteriously developed an allergy to them",
    "if only 2019 me would know failing that physics test would put me down 2 levels in physics",
    "Envious if how people in the comics can cum multiple times and keep going like its nothing",
    "the fact u made this and someone stole it and got the reaction u deserved sorry king queen",
    "Black market has surely grown 10 times selling their fake cigarettes at ridiculous amounts",
    "I love circles so much been missing them recent cause the exchange rate is not doing well",
    "He's usually feeding us and now he goes silent for two days how am I suppose to take this",
    "I hate when something in a YouTube video looks like you can click on it and then you cant",
    "Being hurt can really make it hard to put your mind to the things we used to do with ease",
    "Good morning to everyone except her cause she ain't gonna reply back to good morning text",
    "he getting ready to collect inheritance but joke's on him i ain't got anything but plants",
    "bro the way everyone has those three letters in their names and i stay miss spelling them",
    "Pray for her and all her colleagues it's gonna be the most trying time for the profession",
    "ITS ONE OF MY FAVE SONGS and IT FIT HIM SO WELL i need to make more edits with more songs",
    "moots interact moots interact moots interact moots interact moots interact moots interact",
    "yeah i had wanted to take a trip to target before we all close down again but i guess not",
    "yikes I hate those guys that force you to hug them and smell like sweaty and moldy bagels",
    "i almost told someone they looked like roadkill but i meant the vibes not actual roadkill",
    "Never liked my dark days... I just want to stay on bed and cry and sleep and then repeat.",
    "The worst is when you have so many but still forget to bring one with you when you go out",
    "We discussed this back in 2018 and decided it was a dumb idea why are we bringing it back",
    "at least you have someone to talk to. i have no one that would even be willing to fake it",
    "I just wanted Michael Robinson and Trevor Patterson to tell me their proud of me for once",
    "forgot to wear gloves while i deep cleaned the bathroom so now my hands smell like bleach",
    "VALID.. i was that kid who role played warrior cats at recess. we had a clan it was great",
    "Was due to be making my first trip ever this week to Cork to explore my roots Connemara i",
    "Eh then that person may not be open to a deep conversation. Not everyone is unfortunately",
    "We also had no shootings until the same time. So will it be UFOs next Giant widow spiders",
    "Having cops called over family shit ain't fun happened more times than I would have liked",
    "D just gave away all of his proposal details and his backup plan as well. I am speechless",
    "Constantly torn between my desire to be mean petty and my desire to be kind understanding",
    "Okay but Helga I understand her language Some relatives of mine drowned in that 3rd class",
    "I like pretty much all of fine line but falling but cherry to be so lonely are chefs kiss",
    "we don't really interact anymore and it kinda makes me sad but you are such a nice person",
    "and I send our thoughts and prayers to our fallen comrade hope your cramps get better pal",
    "Modern bread and bagel is great but little pricey Owners are lovely though Doing all they",
    "Us Mexicans always hating on racist but forgetting the most racist people.... our parents",
    "a message more young people should take to heart share for someone who needs to hear this",
    "These damn masks are making me breakout so bad just web my slime as starting to clear up",
    "Here in Hershey Pa. it is 2.10 a gallon.. it was cheaper but its starting to go up again",
    "The saddest part is for his supporters it will work how are people so easily manipulated",
    "I miss to interact with my moots where are you guys i can barely see you guys these days",
    "just wanna go back to when my only worry was trying to find a cute simply southern shirt",
    "knew a nigga named Ethan in elementary school. he moved away in 5th ain't seen him since",
    "on one hand i love the sun shining and everything but i forgot how much i hate being hot",
    "this old meme that I saved a long time ago Did I save this meme or did this meme save me",
    "Started last week. Have to get more tomorrow cause when I had my episode I got rid of em",
    "I have one of the weirdest dream last night. Why do I feel like its telling me something",
    "the people who have 3 or more of the same halo I growl at like give me a chance to offer",
    "Yeah I understand I hope there are no misunderstandings between the two fandom. Thank yo",
    "five minutes in a place other than my house and my cousins are questioning why i ult too",
    "Yes I heard that some area have homophobic issues. I hope people become more open minded",
    "My old body shape was really on point I thought I was fat. I found a booty pic from 2013",
    "i honestly i once set the stove on fire by accidentally dropping oil on the heating part",
    "Please tell that to our prime minister his friend is really crap at following the rules.",
    "My dog recently had a spinal stroke out of no where and cant walk on his own vet bills h",
    "like i was really down for her but the evidence kept piling up and it kept getting worst",
    "This breaks my heart I had a dream I found him a few days ago I really wish it were true",
    "I will be moving to Japan and I will hope I will have a relationship like Rachel and Jun",
    "I used to beat my meat to this 5 times a day now i just cant after finding this shot out",
    "My dream of buying a switch has left the building they are either overpriced or sold out",
    "wish waist trainers fit me. my torso is so short no matter if i get one for short torsos",
    "It's just stupidity at its finest. This thing isn't going away just because it's summer.",
    "i hate when chili particles stay in the blender and my smoothies end up coming out spicy",
    "was talking about my dreams in the future with my mom am i capable of achieving my goals",
    "getting shit in my own house for liking long hair on guys. sorry i have immaculate taste",
    "You literally cant be toxic and be a good person this is some dumb bitch shit right here",
    "Yes you are that skin. Now what i see. Sweat are a disappointment they so easy like bots",
    "I just want to be in Italy seeing the sun rise from my balcony while I drink lemon water",
    "I never play online since in scared of sucking and getting called out or failing my team",
    "Do you have some shoes i could share with my dad who's a doctor I'd really appreciate it",
    "i started to use it as a way to avoid problems and the only way i can stop being anxious",
    "so sorry about your loss. Your animal is just as much a part of the family as any other.",
    "I have no place for my candles anymore decoratively that makes sense and it makes me sad",
    "i wish i knew how to sing so i could make a cover of a certain song that got me obsessed",
    "found a little dresser that would be fun to paint but its too much for one small lesbian",
    "Thinking about how I thought I had good friends but then they kicked me out of the group",
    "My mom coming me because I like watching anime in its original language using subtitles",
    "and I cant turn off my notifications because then I miss announcers from the professors",
    "id probably still adore you with your hands around my neck or i did last time i checked",
    "You can still train for a whole ass year with your dad and go for it never hurts to try",
    "when you pass by a house that smells like weed and cologne everything reminds me of him",
    "Why the hell is Charlotte getting another shot at a shot of a title she already has one",
    "I just want to be held and told that everything is going to be okay until I fall asleep",
    "It scares me knowing there are people who prefer ketchup in burgers over mayo out there",
    "Hang in there. Another of my favorite bloggers on this PF just quit n makes me sad and.",
    "Including a family member of mine. Out of state to boot so I cant even pay my respects.",
    "... probably a month before the election will be enough to decide who will be President",
    "cant believe it's been 3 years since this episode aired.... 3 years since the 100 ended",
    "i would like to apologize to all of you for barking on the timeline these past few days",
    "This is why I love this game so much. Everyone is so sweet and here for each other I re",
    "I will forever suffer from not being able to talk to girls I find cute. A forever curse",
    "She said I always go to try to comment on your tweets and its always tweets not loading",
    "You look similar but she got the age with beauty you aged with some good and some bad k",
    "Hey guys wont be online tonight my dog had a vet emergency and I needed to take him in.",
    "People be calling themselves a potato but like I'm more of a fucking celery than potato",
    "the last film i saw in theaters was little women feel like pure shit just want her back",
    "Reading manga and listening to sad anime music be hitting different at 2 in the morning",
    "But if that were true why would any products like cosmetics still be tested on animals",
    "Dang i remember going out for lunch and never coming back to class I miss those days..",
    "When is this over I need to WAX my eyebrows man shit look like triangle bushy eyebrows",
    "we bout to have summer fight 2.0 when we still don't know the reason for the first one",
    "why do you think the drinking age is 18 we had to have at least ONE thing going for us",
    "you know what sucks the most when your parents call you sick for having a panic attack",
    "my best friends grandma passed away... my best friend wont be lonely in heaven anymore",
    "This a mood I swear. I can't abandon this blue bastard even if his games are mediocre.",
    "My dog recently had a spinal stroke out of no where and cant walk on his own vet bills",
    "Tricycles are back. Might not be able to hear the rare birds sing in the morning again",
    "ME LAUGHING CAUSE I WASN'T TAKING IT SERIOUSLY THO that might give us some thumbs down",
    "he graduated last year my friend got a picture with him on the seniors last day though",
    "Not as of recently place is like Walmart now I used to love it because it was so quiet",
    "I'd never been happy during my birthday. I don't know why but I wish this is the last.",
    "i wanna know how my tolerance is with alcohol but i have to wait another year to drink",
    "dear can you not block my song i think you are just jealous of my pro jailbreak skills",
    "still in so much pain... will only write fluff from now on cant hurt my babies anymore",
    "NO WAY it's embarrassing but I just sent in the bullet journal collage I did last time",
    "2020 really cant catch a break... the queen of pop just died out of no where like this",
    "s lip balm got a weird funky smell to it. Smells like old rubber gym balls and leather",
    "I hate how my brain works. Little shit always sticks with me. Wish I could shut it off",
    "I can't promise this year. I promise to buy you one when my flight's finally approved.",
    "i will get proper hot chip once i can but for now i just have to dip lays in hot sauce",
    "They need to give us links I don't want to pay more than double the album for shipping",
    "oh what id give to sit on a nice green area with a friend and some snacks or something",
    "Dude you gotta watch out cause some of the ones that look easy end up hurting the most",
    "don't you dislike that feeling when you get sad so suddenly yeah that's me right now..",
    "Crazy how you are there for everyone but its you need that nobody is there for you WOW",
    "How did twitter get slave from his actual name It literally says his name in the tweet",
    "Do you ever just miss someone that no matter what you do it still hurts Yeah me either",
    "Woke up this morning expecting to find you curled up at my feet my heart hurts so much",
    "Honestly same. But you have to do the small talk do get to the deep talk unfortunately",
    "I either have too many hot pockets for my ranch. Or too much ranch for my hot pockets.",
    "One day Ill have enough money but for now Ill settle with my regular version of the CD",
    "are u telling me that horses are never gonna be a method of transportation ever again",
    "Mourning all the mini thoughts and poems I lost when I didn't get to my phone in time",
    "I guess were going to have to wait for a different year for me to come visit there...",
    "i didn't post my pics because i was too scared that you guys may fall in love with me",
    "I miss the physical labor of being in a construction zone It was such a good workout.",
    "yikes sorry i misunderstood it just rubs the wrong way at first since the way some as",
    "wish i was talented enough to paint you a painting so you can put it up on your walls",
    "I feel your pain all of my grilled chicken was gone before I could even try any of it",
    "Wow. My future wife really is out there just cooking up in the desert.... I love you.",
    "i thought my bf came in the room to hang out w me but he only came in to get the bong",
    "the way i was literally describing this date the other day ago down to the sandwiches",
    "I wish people were less selfish and more considerate of those who are actually single",
    "I miss having my best friend that one person that understood me I lost over stupidity",
    "I was so excited to be sleepy before 1 and now that I'm in bed I'm not sleepy anymore",
    "How chaotic will it be if all 15 members opened bubble Imagine how broke we'll become",
    "I'm turning into those fans that pester author for their work I'm not proud of myself",
    "just me being emotional watching this video which randomly popped up on my suggestion",
    "thinking about how I was supposed to go to Tokyo this summer to see the girls kill it",
    "Burn them candles Pray daily Drink lots of water Never ever forget the actual enemies",
    "I fucking love her Shes so sweet and I want her to choke slam me and throw me to Mars",
    "Oh goodness Rachel It sounds like a lot to handle. How are you doing despite all this",
    "me too i hope its not as serious and it was like a small fight before the performance",
    "I probably scared off my soulmate with my tweets only explanation to why Id be single",
    "Boys used to drop Doritos off in my mailbox to be sweet. I took that shit for granted",
    "I just want my shoes to get here and also I'm upset I left my plant at my dad's house",
    "my rabbit tried and failed to leap over my shoulder while escaping from my babysitter",
    "its literally so unfair like the universe really does have favorites and i am not one",
    "growing up with a drive in theater was the best experience i could have had i miss it",
    "I wish I knew what you were going through and that I could help... in some small way.",
    "Yes now sleep I'm concern the more you're still awake the more your spelling degrades",
    "Damn I miss those big gulps of alcohol in the parking lot before I went into the club",
    "Our townships can't feed themselves and children are becoming malnourished. Police a",
    "I get so emotionally invested in books that its starting to become a serious problem",
    "Ill try again tomorrow I just kept getting distracted today Ill finish it eventually",
    "Been really wanting to start making some shirts but I don't know if y'all would care",
    "his lips are pressed but I guess you're right guess it's when I'm drunk and squint a",
    "Both my dads parents died days before his birthday but 4 years apart from each other",
    "May it bring him comfort in these difficult times. Ill face it in front of his house",
    "i wish i was joking thought i was gonna throw up but... i got a big surprise instead",
    "this cute but my bitch ass dog would kick me off my own bed and make me sleep in his",
    "i can see the rt notification on here if you have something to say say it to my face",
    "Paired with High Hopes playing in the background. This cannot possibly get any worse",
    "Right That is exactly how I feel but then you also don't want to part ways with them",
    "I just got too lost on the Demon Girls part to pay attention to the rest of the post",
    "i think someone is avoiding me but i don't really think i can do anything about that",
    "the only good thing about tall people is they give good hugs and they have big hands",
    "I was trying to get you Cheetos but this girl was dancing in front of the chip aisle",
    "it really is over. no one would know where to look if all four are in the same frame",
    "Cullen can crack one with perfect precision but it misses the pan and hits the floor",
    "My dad just came upstairs and questioned the Gregorian chants playing at full volume",
    "My bf not been asking me for nudes I'm questioning if this pussy has lost her flavor",
    "i never buy magazine of my faves all my life what makes you think i wanna buy it now",
    "AND THERE'S THE SCAMMERS WHO ALWAYS GIVES US HOPE. IT'S SO HARD TO FEEL NUMB ON THAT",
    "i hate that my native flower are roses because they piss me off trying to breed them",
    "the song is good but the transitions are so choppy I probably wont show it to anyone",
    "I have been informed this is extremely common in countless languages I played myself"
]