[
    "When girls film themselves doing their makeup and take a bite out of a burger half way through like I wish I was as cute and quirky as you",
    "My cat has a lung condition and he has been having difficulty clearing his mucus in the cold weather so I got him a vaporizer like a baby",
    "i love bird app a lot if people were very nice to me without even knowing i felt shit. I think they know who they are but thank you guys",
    "I'm thankful for everything that I have and Everything that I've lost because I'm the best version of myself I have ever been in a while",
    "So happy lately the only thing that would make me happier is finding out the day I can see my friends and family again. All in good time",
    "Gas station clerk just gave me a pop quiz about my ID. Mind you my photo is over ten years old and my address is outdated. It went well.",
    "I really want to know how Jamaica Health Minister gets away with this update coming soon business every night. Matt Hancock could never",
    "we have at least 500 worth of door dash come to our door everyday and its hilarious how confused they get when they run into each other",
    "happy birthday high hopes i write sins walked so u could run every other panic single walked so u could run i do Not care about numbers",
    "If you went to a Jamaican party and expected it to start on time... the DJ is coming in at midnight.. its stone love tapes until then..",
    "He was absolutely right and it took him exactly half a second to think of her name with no descriptor other than big boobs I am jealous",
    "These dudes doing that Tequila challenge. Who can drink more out the bottle. How do we know it's not water in that bottle Nigga please",
    "I bought these sulfurs out of spite when they came out cause something else had sold out on me... so somebody buy these off me size 11",
    "I feel some type of way because nobody told me congratulations for graduating even tho I was supposed to do that but its the principle",
    "why we sitting out here and this dude started shooting nigga shot out the girl tire across the street time for me to get out the hood",
    "So this is me publicly making this promise to myself. By the end of the year Ill be starting dressage lessons BC that is what I want.",
    "Bitches really want you to know they got their hair did they cant keep their hands off their hair bitch we see you got your hair done",
    "I miss the specific type of anxiety that came with potentially running into my crush at the local backyard punk show in high school.",
    "Relaxing and reading in the bath Joel drew me and I can hear him reading a story to William in the other room. My heart is a puddle.",
    "Character has worn the same outfit the whole movie. Another character had a wig change in the middle of a scene... Its just all bad.",
    "Reminder to everybody going out to the reopening of clubs and bars tonight... Please record the fights VERTICALLY not HORIZONTAL. Ty",
    "He transferred the contents to a graham cracker pie crust as suggested. Great pies and now we have a great story to go along with it",
    "shout out to my sister for yelling at me to do my personal statement because I swear I was just gonna keep watching Netflix all day",
    "I love that feeling when I got back home to my parents and I can just walk outside and pee anywhere I want to without anyone seeing",
    "sometimes i think about the time i dated a guy and told him about this apple watch band i really liked and he bought it for himself",
    "Despite all my struggles being a mum. I'm glad i have my little human especially during these times. He's my light in the darkness.",
    "Being on the boat is literally my favorite thing. Also never saw the res so packed in my life that they stopped letting people. Lit",
    "Today was a bummer of a day. I'll make sure to do something cool for 400 followers tomorrow. Depression's been hitting hard lately.",
    "I be craving chocolate covered strawberries so much that i bought a BIG ass thing of strawberries and a BIG ass thing of chocolate"
]