[
    "This was not the case the last two weeks. My room was even bad vibes because my plants hadn't been watered for like two nearly three weeks",
    "Yesterday I got told that I sound like a rat and today I got told that I sound like an animal crossing character. Why is everyone so mean.",
    "My dad was so happy to come home from work to a nice meal he kept saying thank the Lord for my blessings and I feel so happy right now",
    "So crazy to see little kids you know grow up. Siblings cousins neighbors. They be growing so fast. Like slow down just a little bit",
    "I want to take a break fr ac but I'm kinda worried what will happen to my island and villagers if I go a while without checking in",
    "Vegas strip reopens June 4th. A mere 3 days after we were supposed to fly home from the second canceled Vegas trip. On to July...",
    "The best way to hurt my feelings is when I post a hot video or selfie and not getting the one person I want to respond to reply",
    "Anyone else challenge their milk intolerance Today I was like maybe I wont be as intolerant today.... I was wrong... again....",
    "I often think about the time I put on my thickest accent and Alex couldn't understand a single word I said I miss studio work",
    "Always so happy to see my grandmother in this video... I wish there was a bit more technology before life robbed us of them.",
    "honestly though mate. He will be so proud of you right now with everything you have a achieved personally and professionally",
    "Kuwait govt. decided to end full Curfew on 30th May. But Partial Curfew still on the card.. One step to back in normal life.",
    "Kevin hart said you got it ball out and I dead ass had that mindset all quarantine fashion district just got the best of me",
    "It's so sad to have a leaving friend when you think it's mutual and then suddenly you're the only one that's holding on it",
    "My heart is broken for the families of those 4 teenage boys in Durant that lost their lives to a drunk driver last night.",
    "Currently weepy over a video of a lovely little dog having Happy Birthday sung to her while she drinks her birthday tea",
    "I really thought college had ruined reading for me forever but I've finished 5 books these past two months god is good",
    "What would these people say if people started doing things like that with trumps face a I bet a crying they would go",
    "good afternoon to everyone except for the person that broke my heart.. and continues to do so. you know who you are",
    "Thank you. I will still follow everyone and like tweets but I will not tweet. Good luck and I will see you later..",
    "This death hurt because I was really hoping he was going to pull through I hit him the other day and his wife said",
    "Can't make up my mind if I care more about the number on the scales or the number clothing size I am. Today sucks.",
    "Don't know if all of the blue tit family is gone I've worked a long weekend and one of those cats I was chasing a",
    "Listening to musicals is just making me sad now cause it's reminding me that I won't be able to see any this year",
    "is anyone else here a makeup junkie I really miss beating my face and I cant even remember how to put on eyeliner",
    "I'm going to cry My really close friend is moving away and I'm going to see her for the last time My mom is happy",
    "No fasting today because shark week and my body hates me This is quickly becoming the standard breakfast meal at",
    "As both a sixth class teacher and a past pupil of Corpus Christi this fantastic video made me a little emotional",
    "Just lost a family friend to suicide. This is such a tough time for so many reasons. If you ever need someone to",
    "The comments and people ask me why is my guard always up. My mental health is really important to me. People can",
    "I'd die for a chance to learn new languages. Though it requires not just much of your time and effort but also a",
    "I just come back from Long ass break but all I saw is hate comment about Lisa poor Lisa she doesn't deserve this",
    "I can't believe this is the last Vested Interest story. Six Men. Six Stories. Six Loves. Add in the woman they a",
    "Well its over It certainly did not disappoint... What an amazing show absolutely brilliant from start to finish",
    "Anybody else got the refund request email I have 6 tickets and cant decide what to do should I just keep Dallas",
    "Who is staying in today I cant believe so many people out and about like everything is back to normal Hope this",
    "Not the China Virus What is Trump and his friends even calling it that for It's not an insult to Liberals. It's",
    "Hi pal I have to stay in the vets overnight tonight. but they told Mama I am much brighter after the iv fluids.",
    "When you try to limit your use of plastic bags only to see acres and acres of plastic protecting corn seedlings",
    "I'm so upset to see Tommy Robinson is back in Barrow why is everyone racist I'm genuinely speechless. what on e",
    "Cant believe it had been 2 years. Always such a HOOT. Hopefully next time we wont have to wait another 2 years",
    "And too may of our fellow Americans dishonor them by easily giving up the rights they died to preserve for us.",
    "... 18 more days without my Facebook... ... no wonder I hate Croatia with my WHOLE heart.. who ever done it D",
    "On my experience calling someone a bit is no different than saying I do not like what you are saying. Boohoo",
    "Okay everyone is posting fire pics in their bikinis and swimsuits. I wanna live at the beach for the summer",
    "When it comes to kids my heart really cant take it. I really wish I could save the poor innocent babies man",
    "War What's it good for 4 entry wounds in my chest. 1 exit wound in my back. Broken neck. Broken spine. I'm",
    "Oh I'm so sorry to hear about your brother. My bro had terminal cancer and passed away at the end of 2017.",
    "I get really bothered when I think about how many other children could be going through abuse like this...",
    "Or you come out fine. But you incidentally take out a loved one. Or have them be very very sick for weeks.",
    "The young privileged generation selfish taking this killer virus home to their parents coworkers neighbors",
    "How did it work out for the mussels when the dam broke and they were washed away Mussels have feelings too",
    "CAN we all PLEASE stop BULLYING poor Dominic Cummings I bet were making him CRY what ever happened to BE K",
    ".. 18 more days without my Facebook ... no wonder I hate Croatia with my WHOLE heart.. .. who ever done it",
    "I haven't seen my best friend and my brother and his family since 80 days THIS horrible person allows its",
    "Hes been ready to go for a while. I swear he hung on until my wife finished chemo for me. Such a good boy",
    "Exactly wish you guys were on this week. His body language gave him away. Shifty and minimal eye contact.",
    "This is on too many levels. Orwellian totalitarianism has brought Monty Python to Orthodox Christianity.",
    "Imagine waiting for the Bloody Palace release and then finding out there's no coop. Cos I don't have to.",
    "My boyfriend always lets me live my best life and I love it no matter what I do hes there supporting me.",
    "So sorry to hear about your trouble and I hope it gets sorted out real soon. That must be so frustrating",
    "Yes I agree with that. If you want to discuss this in detail I'll tell you my story about 2nd marriage.",
    "Man this new account is so dead now. You could probably quote tweet and ratio me no matter what you say",
    "So very sorry for your loss of Victor be kind and extra gentle on yourselves in this time of deep grief",
    "Definitely tested my confidence today wearing my hair like this and I might cry cause I feel beautiful.",
    "so sad that between the time I added these to my cart and typed my address they sold out but congrats o",
    "I be talking to mad boys but then stay getting upset when I find out they are talking to other boys too",
    "So so gutted for really wanted him to get to the end Awesome effort and a proper nice person in a world",
    "Animal Crossing was sold to me as you get your own island but now all these other beings are moving in.",
    "Absolutely hate it when my dog is not well as they cant tell whats wrong or how bad they actually feel",
    "Guys am sad today... I have just broken up with I don't know how am supposed to move on with life now.",
    "Hate having no one to talk to on a daily with makes me feel so alone ya know feel unwanted as a friend",
    "When are we likely to see the dish again Very sad to see it parked up every morning on my way to work.",
    "Shes gorgeous How sad Ill be distraught when the inevitable happens to mine I can see him flailing now",
    "These damn tears kept blocking my view I've sang this song so many times BUT today I FELT every lyric.",
    "Totally understand why he might be choosing not to he's had a tough go of it lately. I hope that he co",
    "helped embolden white supremacy and white domestic terrorism with his hate filled rhetoric at his hat",
    "cant stop.. this is the loveliest gesture and reading this is heartbreaking.. thank you all for the s",
    "had a very very short pep talk with my parents. I just want it to be over. Year 2020 is really cursed",
    "Wish my mom would keep track of her own passwords... then I wouldn't be struggling to figure them out",
    "so sad to see Eva become one of the villains of the show... talk about choosing the wrong team now sh",
    "Oh baby I'm so sorry to hear you definitely deserve better than someone who'd just block you instead",
    "Wait until this madness is over. The town and beach are rammed with idiots who cant social distance.",
    "Damn these old white people in my neighborhood sure hate the fact that they have to live next to me",
    "Oh man. I had to deal with this for back in the day. It was a constant cat and mouse game. Not fun.",
    "My sister cleaned my car and filled my tank while I was sleep. Who knew the bitch could be so sweet",
    "he died in service to each and every one of us.... made a sacrifice as well. Love and peace to you.",
    "So very sad She was such an inspiration to so many. She had such a tender sweet and beautiful heart",
    "Goodbye hallway. Goodbye bedroom. Goodbye fire escape. Goodbye windows. Goodbye bed. Goodbye girls.",
    "Sadly it's getting choked while trying and the dog's owner is trying to get the guy killed by cops.",
    "My sincerest condolences. I wish there was a way I could help you through the pain. While he may be",
    "Time to retire my favorite pair of shoes given to me by 2 state champs in these and plenty of won m",
    "The first time I personally experienced Taps was at my father's funeral when I was 13. It's forever",
    "Hoping they find peace after their anger subsides. I haven't yet making days like today unbearable",
    "Hope we can catch up later with as it wasn't a Bank Holiday here in Scotland and I couldn't watch.",
    "for putting this up in the Veteran Parking spaces. Today is a hard one for many military families.",
    "I don't know you personally but I'm so sorry that you're feeling this way. Try to breathe deeply a",
    "Can you imagine if FIVE of your coworkers died from the same disease in one month How devastating.",
    "my air conditioning just broke on the hottest day of the year. sometimes life is just so beautiful",
    "Just passing by and I hope you are doing well missing you take care and good luck with everything",
    "How can I wish you happy birthday on the TL and you don't even respond This is why I'm a hard guy",
    "Thank you so much The saddest part is I lost my mom to cancer. And I always knew they had a cure.",
    "oh to see without my eyes The first time that you kissed me Boundless by the time I cried I built",
    "Wow. These are the people who would have been smashing windows in November 1938. Come Lord Jesus.",
    "there's also a nasal spray I believe but I have never tried it. The tablets usually decent for me",
    "This song made me cry Be bold. Be kind. Spread love. Spread light. New video on YouTube. Daisies",
    "West Side Story I remember watching it on TV while I was eating a curry on a Christmas Eve quite",
    "I always liked Ruby Tuesday's. WE don't have one in my town but I've eaten there in other areas.",
    "A nigga that lie about everything will have you wondering who the fuck he really is. Shit be sad",
    "I know. We still can't visit restaurants And out takeaway isn't as good as the restaurants. So I",
    "I cant fully think about it or I get sad sad we would have left Thurs to head up for the weekend",
    "Sad to hear my brother hope life treats you well. I would still very much like to come and visit",
    "Running the risk of sounding like fiat 500 Twitter but Id actually murder a cocktail and a steak",
    "Thank you bro I appreciate you for reading it and you should definitely check out bloom into you",
    "Yo please do videos YouTube is lame without and for real we miss the vibe I miss the vibe please",
    "My mother told me the ice cream man only played music so people knew he had no ice cream left...",
    "she really does not want to leave the bathroom but shell nibble her food if i leave it in there",
    "Its common especially for biracial people who are raised without much influence on one side I d",
    "Just frustrating Not just been there either today seen like 10 people just going out together L",
    "This is truly unbelievable please read thru the thread and thank you for your kindness and love",
    "this should cover the concert that was supposed to happen 3rd May that I was supposed to go to",
    "I'm just concerned on how you dedicate too much for him you're not leaving things for yourself",
    "After an Ali hernia forced postponement of the rematch originally scheduled for Boston Garden.",
    "No European tour this year... In 2021 I hope so... I should have seen KISS in Paris in June...",
    "A monster calls. It really hits close to home. It is also a brilliantly written and acted film",
    "No way that's awful I don't know what I'd do if I was them but it wouldn't be good. Holy hell.",
    "Someone said the moon is in cancer and my emotions make so much more sense now. I need to cry",
    "My dad fought in this war. I wish he could have visited this memorial before he died in 2018.",
    "Sad just saw that sales industry leader passed away and was reminded of this panel we did tog",
    "Hi... my old account has been suspended because I have made tweets about Hindu and Muslims Ca",
    "Seeing this reminds me it will be the first year of no boys in club soccer since 2009 for me.",
    "After you said his little cry and yelp I had to turn off the volume. Ill lose it if I hear it",
    "this one disturbed my spirit on so many levels Ill loose me for only if we could trade places",
    "I'm not in any active one. I'm just here and thinking when you will remember your biggest fan",
    "Bloody hell that little lad on properly got me going when he started taking about his brother",
    "I struggle with this as well. Super difficult when things like science are being questioned.",
    "Pita man he would have been a top 5 tight end of the decade no question if he stayed healthy",
    "One of us is going to get hurt probably but Ill do my best to make sure that its me Euphoria",
    "I had 785 I've been deleting since 8 and they seem not to be dropping I'll continue tomorrow",
    "Always found it bittersweet seeing all the nations together and the air nomads were missing",
    "Me and my son. We are sitting right there. Last game we will ever attend at Griffin Park 50",
    "On National we acknowledge the suffering experienced by the Stolen Generations. Removal of",
    "It really is like that At least with Seamless they have a real person trying to help you o",
    "I think this was my first time watching it since it came out. I will know better next time",
    "This was taken 62.5 years ago. My christening. Only 4 people in this photo are still alive",
    "Finally watched Miracle in Cell No 7. I cried throughout the whole movie i have a headache",
    "Our death rate is the worst in the world but everybody is too busy talking about to notice",
    "I was born in the shadow of Crystal Palace and grew up with those dinosaurs. Terrible news",
    "Sorry to hear that. Its hard to lose a brother in arms but much harder to lose a brother.",
    "This is beautiful I still hate the movie for not giving him a happy ending.. Or moments..",
    "We went outside when they were supposed to be flying directly over and never saw them....",
    "Working out today for the first time in 3 weeks and I am not looking forward to it at all",
    "I wish I could see what they have online before heading there. Nothing on their website.",
    "Is there any greater betrayal than tucking into an onion ring that turns out to be squid",
    "So guys I just make a wheat grass mango smoothie and I threw it all up this shit is hard",
    "Id far rather focus on the so far wonderful efforts of our Govt to combat this disease..",
    "My little brother started watching Avatar without me showing it to him kids going places",
    "Look what little treasures I found in my son's room Don't think he's interested anymore",
    "No clue even days of play is not as good as previous years. Where our yearly controller",
    "The gas in my cylinder for the heater just finished just as the temperature levels drop",
    "Oh the poor man I feel so bad for him. Lucky his boots will be nice and clean after you",
    "That reminds me to check how many disks of my Amiga 500 are gone for good I guess A LOT",
    "She should be arrested for attempted murder. That dog was visibly fighting for its life",
    "This is horrific. Some people seem just not to have a soul. I am so sorry that happened",
    "Who else takes anti Malaria drugs and suddenly become a watchman I really want to sleep",
    "Living in a state with pot shops is a luxury I wish the rest of the country could enjoy",
    "I may have to thin out my collection of old pickle and pasta sauce jars before we move",
    "I also tried being friends and they flaked on a trade and ignored me from there on out",
    "Yes it was but technical issues didn't allow you to fulfill your promise but it's okay",
    "It was supposed to be the biggest dance trend of 2020 but the universe had other ideas",
    "now later always been the wave. Watch who u down treat others how u want to be treated",
    "Took a trip to Kansas to see my beautiful niece and sister Ill see you guys again soon",
    "So jealous of them people that can just sit out in the sun for few hours and get a tan",
    "I'm legitimately so upset game was like OOPS looks like you've had this empty spot for",
    "Yeah that what I told u before and there was so many beautiful sad edits of them I cry",
    "Eli and yo boy you didn't add me I've been let down well let's hope I get in next time",
    "Wait.... Being a weird pervert is wrong stops doodling big boobed orc girls in bikinis",
    "Scenes like this have ruined a lot of the reasons behind why I served. Its disgusting.",
    "She should have sent the police to deal with all the homicides in Chicago this weekend",
    "I only came to terms with my height in April but many legends are small so I have hope",
    "This is just terrible news So close to being safe and loved. Run free sweethearts xxx",
    "Who all have parents with two or three empty cottages on their estates. Read and weep",
    "No matter how much u show them u care they will still do u dirty if they feel like it",
    "Going through old photo shoots making me nostalgic of happier times .. found this gem",
    "I want to be able to sign petitions or make calls when they need but I cant handle it",
    "I also remember that day. he did nothing about that either except go back out golfing",
    "My boss gave me such a meaningful and personal gift for my graduation I feel the love",
    "I saw the story on the national news. I had no idea there was a video Heart breaking.",
    "All of my baby trees are dead. When Ash got sick there was no one left to water them.",
    "Let me pretend that its not my boyfriend's bedroom that I'm seeing in one girl's snap",
    "Oh so sad why my heart fell like to much hurts when I'm seeing a children's like this",
    "Been an awful couple of days can't wait til my baby is home miss her cuddles so much",
    "A cave of refuge The shade of this place The coolness with which Affliction Ill face",
    "Some of those employees are getting literally beaten up in some places. What a world",
    "Actually can not cope with my dogs being unwell and in pain my best friends for life",
    "this day was designated wine day and tarot day and i have had neither wine nor tarot",
    "my hair looks cute and i cant take no pics because no one knows how to use my camera",
    "SORRY... you know am afraid of the outside plus i was changed teams against my will",
    "Might fuck around and load and unload all my gear in the van just for the nostalgia",
    "I miss his rallies the most. i feel every bit of their excitement and it's like a m",
    "Just watched the video messages and got quite emotional. Miss working with you guys",
    "I just got blocked by another one while we were having a perfectly rational debate.",
    "All the hardships and sacrifices were gone just like that... This is so depressing.",
    "Right And the extra tank is empty too. I just cant face going to Costco for propane",
    "I don't know what to do right now. My head is spinning and I don't want to be here.",
    "Both men chose their wives respectfully and I can't even be mad.... but I miss them",
    "If you truly honor them then why are you destroying everything that they fought for",
    "My family is so close I hate not being around them its almost makes me want to cry",
    "When their hair style is the same but the aura is so different Miss them Love them",
    "Right and scary because how can I stand 6 feet away from my clients when I go back",
    "14th Feb. Went to see a musical with my brother. Not seen my parents since 2nd Jan",
    "Why you not using the avocado to it's full potential A whole avocado gone to waste",
    "I've seen it a few times but the ending pulls on my heartstrings each time. So sad",
    "you pressed honey because your talent is dancing to gunshots and swords. oh boohoo",
    "Got that email too. We were supposed to meet this weekend and party with the boys.",
    "he wants that chicken even if it will cost him his blood and tears his everything",
    "Thank you for sharing this I have a small section of my home library dedicated to",
    "Tommy you are right. I should stop being an idiot thanks for the advice Dr Innit.",
    "You can tell A LOT about a society by the way it values and protects its children",
    "I know bless you. I really hope you manage to get a diagnosis and get it all sort",
    "Yes but unfortunately I've never managed to get hold of any of his family members",
    "I wish ladies would stop making excuses for men when they beat their ass. its sad",
    "I am trying to sign up for your only fans but it will not let me for some reason",
    "This is very offensive and uncalled for What is wrong with these idiots shameful",
    "It's really uneasy to forget someone who made u happy for a short period of time",
    "My heart hurts for his family. I cant imagine the pain he was living with daily.",
    "Not possible Our flag does not fly because the wind moves it. It flies to remind",
    "utterly terrified to go back to work when I see all these things on social media",
    "I remember when my dad used to take my teeth out with these ah the simpler times",
    "Makes me sick to my stomach its up to us to share the truth Everything I share o",
    "This woman needs to be charged with animal abuse. Please tell me that happened.",
    "Why does my kitten not like having a blanket on at night always scared hes cold",
    "Its certainly true that people show their true colors when a family member dies",
    "Why does the mega knight have to jump on my tower would of been perfect defense",
    "Oh no ask the god of the religion that was forced on your ancestors to help you",
    "We just got approved for our apartment choice in Arizona. I could cry right now",
    "All since the lock down I know most things now and its not pleasant what I know",
    "Mason was all dressed up for Star Wars Night on Saturday but had no where to go",
    "I WAS TRYING MY BEST LOOK AT THAT THOUGHT PROCESS jingle jingle from the mouth",
    "I get up and going for maybe an hour before this strep has me back on my tush.",
    "Drinking for two days is GHETTO now and i cant do it anymore RIP to the old me",
    "I miss telling guys at bars that its birthday for free drinks and a hype night",
    "Hes my favorite actor and I cant bring myself to watch his only directed film.",
    "Cry Cry Begging For you To come back As it would bring Joy To my heart Cry Cry",
    "Ashamed to say I'm just listening on my phone. I have a nice stereo too. Sorry",
    "Hmm yep she could be bored. I suffer from anxiety maybe shes feeding into that",
    "Sorry for your loss My heart goes to everyone who cherished her Rest in peace",
    "Bank holiday weekends just teasing me for when I am a lady of leisure one day",
    "I guess 14 years was a good run. Bottoms of BOTH Keens called it quits today.",
    "Thank you baby. You always believed in me about to walk these two months down",
    "so sad to see you turn away from a lovely memory of our Leeds trip so quickly",
    "Damn some macaroni salad and baked beans and corn on the cob sounds right now",
    "the way i actually kinda liked that edit but it got two likes so i deleted it",
    "Oh I'm sorry to hear this news of someone's loss. What a great name Hercules.",
    "So much pain too much... That's why it's so healing to have found one another",
    "Cry myself to sleep every night knowing Ill never have your comedic standards",
    "Somethings wrong with you Mommy issues Picked on in high school Pedophile Sad",
    "Constantly telling myself to stop eating so much shit but then just carry on",
    "I haven't o. He doesn't let me enjoy the benefits of being friends with him.",
    "FUCK i thought my Dads birthday was today but it was yesterday I feel so bad",
    "anyone notice how stopped posting after i deactivated because he got too sad",
    "All I want is a backyard big enough to fit a pool that two people can fit in",
    "My first miss on a drop ever that's what I'm suppose to do when I miss right",
    "Cant wait for the day I can finally go and abuse Slugs 21 cocktails miss u X",
    "He was only holding a sign board.. Saying help me.. So I decided to help him",
    "Times like this I wish I had live in dick because I need to flip my mattress",
    "Constantly telling myself to stop eating so much shut but then just carry on",
    "You had a good run on here bro but I think its time to delete your Twitter g",
    "You are very sad Zoe are you sure you are okay On your own nobody loves you",
    "Just awful. Sometimes humans are despicable. You are right. Hate is taught.",
    "The way Instagram has been blocking me from opening a new account is unreal",
    "This is such a moving description. So sorry you have had to go through this",
    "They are often found in more western provinces. With a smattering easterly.",
    "why is my professor sending us assignments at 1 am how is that even allowed",
    "Waiting to wrap your legs around me And I know you hate to smoke without me",
    "Why are simple life tasks a million times harder when you have a cut thumb",
    "Wow the Pink Floyd hoodie I wanted is no longer available on their website",
    "All it does is rain where I live I wanna go somewhere sunny... And warm...",
    "Binged videos on zoom with a friend and I miss them so much. I miss Wendy.",
    "I be having dreams about being on the bench pressing some heavy ass weight",
    "A lot of shit hurt my feels but the way my mom treated me hurt me the most",
    "This is why our government no longer want us to compare to other countries",
    "Make for the most vulnerable in society and exploited by the most entitled",
    "god i wish i could disagree with you on this you picked the wrong argument",
    "Beautiful little boy remembering his twin brother made me cry and so brave",
    "10 min timeout in because randomly drops connection once again. Feels bad",
    "I don't watch Korean films but I know my billionaire is definitely coming",
    "Absolutely the evil that humans inflict on animals is horrific world wide",
    "Our sincere condolences to you and his family. Terrible news for you all.",
    "This is will go down in our history as the saddest days of our existence.",
    "I know it's so sad to think about all the lives that were lost All Heroes",
    "This is heartbreaking no one deserves this. Thinking of you and sending x",
    "this my Ultimate Hollywood Hogan figure collection sad that he will never",
    "Getting into bed after a long days worth of graft is actually so blissful",
    "Singing the Beatles for my Grandmas 80th Birthday while social distancing",
    "Sad they don't seen to possess empathy or compassion for these families.",
    "Never thought Id say Id miss being in the middle of a crowd like this at",
    "I used to think 24 or 25 but now am almost there... 40 is not bad at all",
    "Sadly this is not my size love this medium lightweight Wine jacket Hobbs",
    "I missed so many episodes of Bad Girls and Desperate housewives this way",
    "Gonna attempt to get my obs up and running today after work wish me luck",
    "Praying for the hearts of anyone feeling this way to reach out for help.",
    "Everybody have seen my last portrait of but him help me reach him please",
    "Aw man knew there was a reason iv never watched my sisters keeper before",
    "Hey beautiful .... Is that Kenny Gothic serenading you in the background",
    "I hope the person doesn't loose their job either. I really truly hope so",
    "it makes me sad. But you'll come out on top my friend. You're a fighter.",
    "Someone should just take me before I chop all the food for house finish",
    "When you go outside and see how hard the live of the unprivileged is...",
    "Wow. And Woe. These people make me ashamed to be an American. Not proud",
    "Hearing him talk about anxiety makes me not so panic so much about mine",
    "Spent part of my youth racing my first dog here the magnificent Trigger",
    "Id rather get hurt.. its so painful realizing that you hurting a person",
    "The guy who bought my car sent me pictures of it and I miss her so much",
    "for all the Nurses and Doctors their reckless thinking will kill others",
    "what the hell am I going to watch after I binge all 6 of these seasons",
    "It is so hard to lose a pet and look for them everywhere in the house.",
    "Every time I listen to this song I cry because it's already over Piggy",
    "I doubt hell see the message before it closes hes cleaning up the yard",
    "the best that never got a chance you are an inspiration to follow. And",
    "Just want to have company all the time again hating my own company now",
    "Someone just told me that I was censored... anyone else seeing my post",
    "I just want to watch him perform and scream the words as loud as I can",
    "Tacos and edibles for the night. At least Jessie will be home tonight.",
    "Poor trying every thing possible to stay in the limelight. Sad really.",
    "Rough day... I absolutely HATE it when my former students pass away...",
    "This pic took me back to my childhood summer days I can even smell the",
    "She looks so sad in this photo wish her fans would help her and spread",
    "Just want to be able to afford everything and anything on motel rocks",
    "My spoiled and I am upset. Produce going to last you a good 32 hours.",
    "I really don't know what's going on with my face. Who have I offended",
    "RIP Quarantine Beard. You had a short but good life. I will miss you.",
    "Its a shame that laughing a lot cant help get rid of your double chin",
    "Seriously They're going to start making us pay huge bills aren't they",
    "My family going cherry picking and to the beach today and I have work",
    "pirates could have been the first but the tryout never happened sadly",
    "And I actually thought you were one of the good guys so disappointing",
    "A you telling me that it's my smiling skills that have kept me single",
    "I should be heading back from an awesome weekend of camping right now",
    "Not just a name or an age but a person... This cover really hits home",
    "I'm heartbroken that this game didn't live to see its full potential.",
    "Bro I washed my Tesla on accident I left it in the pocket of my jeans",
    "What state Our kids did 100 games last year. This year looks like 0.",
    "Thank f. Used to like you Laura but I think our relationship is over",
    "my dad just told me when I move out to not ask him for money anymore",
    "I had a flashback to all the times my waterfall requests were denied",
    "Ya cant touch it. You just have to let him ruin it. Well done sucks.",
    "Why in the fuck would anyone cheat on you sorry that happened to you",
    "Hes also killed more Americans and created more economic depressions",
    "Joe is a knucklehead. Did the President say something he's sad about",
    "I blame NO TROPHY being present on my win with on the virus Damn you",
    "Ah cool. Thanks. We are pretty much the same. No gay bars yet though",
    "love u the most cant wait to try all your yummy cooking and desserts",
    "Heading to pub to drink away my sadness of my brother Sidney leaving",
    "baseball definitely been the hardest hit sport by all of this so far",
    "Google Reader has been gone for over seven years and I still miss it",
    "Fraud is illegal. Must we remind everyone. Please don't participate",
    "I've been trying the same thing... You have way more pieces than me",
    "I hate having such a good heart so many people take advantage of it",
    "But I love your hair color now. You look great in any color though.",
    "its not the same without the high chance of bumping into u at a pub",
    "Wait what I just came back to show this to someone and now its gone",
    "Keep crying at The Vampire Diaries just wanna turn my humanity off.",
    "Where's this I don't know where this is and how they get to school.",
    "my daughter really about to make me wait until June 7th to have her",
    "Wow. Not even trying to hide the hate. America in the age of Trump.",
    "This guy at the gas station noticed my sunburn I guess its that bad",
    "If hes dying anyway take him home where he can die with loved ones.",
    "Too soon This episode was way more heartbreaking than 2020 has been",
    "So sorry to hear that Kelly. Thoughts are with you and your family",
    "Lost my mom to pancreatic cancer. Sorry to hear that is happening.",
    "Na so e suppose b... Not giving for d cameras.. Touching story tho",
    "I miss Myles Powell. I miss Gus Johnson. I miss college basketball",
    "I am yet to understand what we did to deserve such quality content",
    "i was w my man for 3 days straight and i already miss his fine ass",
    "I'm starting to get worried over United fans obsession over Sancho",
    "Sorry to hear that. The review process can be unnecessarily brutal",
    "the light illuminating his cheeks making them look twice as chubby",
    "wish I could retweet this but so happy that I got to see you again",
    "My mind is so fucked up right now I left my keys on top of the car",
    "Any friend that turns into an enemy has been hating since day one",
    "still ongoing near our neighborhood Person in river Seems no luck",
    "Ooh exactly one year ago today I landed at prom. I miss you guys.",
    "still don't know if I hate her or love her stupid chimera ant arc",
    "I want to get into wearing rings but knowing my ass Ill lose them",
    "In order for me to make friends I have to actually talk to people",
    "I ran over an armadillo and I wanted to cry because I felt so bad",
    "A small boy trying so hard to be a strong man. Breaks your heart.",
    "I hate having a crush on someone that lives 2836388392 miles away",
    "All this rain got me fucked up Today is a sad day Sad Nigga Hours",
    "How come every time I try to play war zone that shit is fucked up",
    "I have 2 figs in my fridge and I'm not sure if I can eat them now",
    "Man seeing my mom cry makes me feel so helpless. I hate it so bad",
    "Why is it them little grazes are always the ones to hurt the most",
    "Whenever the energy does match there ends up being a catch anyway",
    "hanging up my jean jacket in the closet see you next fall partner",
    "I'm sorry about your cat sister Annie you have so kindly welcome.",
    "It will ... Our workers are exhausted and in total despair......",
    "eating helps for me i get that too sometimes especially at night",
    "Poor Kyle Looks like Darren does decide to turn his back on him.",
    "I also wanna be a girl to fit in and be friends with other girls",
    "I cant wait to get off of work so I can do my workout and shower",
    "Brave Little Soldier Boy always makes me cry RIP my nigga Lu Ten",
    "God what I would give to give my nephews a hug miss them so much",
    "did some retail therapy today but now I have wait for it to ship",
    "i redid my nails with a new gel polish and it turns out it sucks",
    "Why everything i want before pay day not in my stock or sold out",
    "Getting no attention Subscribe. I wont disappoint you. I promise",
    "I think we will see it in about a week. Stay as safe as you can.",
    "What an awful thing to do anytime but especially on Memorial Day",
    "Hi. Your new logo is so cheap and nasty compared to your old one",
    "I still remember being hysterical when Joey broke up with Pacey",
    "Can't see anyone with a mask and forget about social distancing",
    "shes just nice just wanna get my teeth thoroughly cleaned again",
    "It's 2020 Batch A stream 1 they still want to take back to camp",
    "The bottom left would match my fusion when it comes... sometime",
    "Miss being on vacation and tan man can this corona shit go away",
    "Good question. The money spent on that could go to food parcels",
    "He was an amazing person and the world shall miss him very much",
    "I'm sorry for your lost and I'm sorry you were put through that",
    "dreaming of a day when no young people have to do this anymore.",
    "My cousins daughter is also a doctor. Sadly its the same story",
    "Is there a chance that you'll follow me back if I asked nicely",
    "u wanna join the crying club until our sexy girls come back...",
    "HELP RESCUE DUMPED URGENT URGENT Pledges Needed . At shelter R",
    "Collateral Beauty and Seven Pounds also.. That damn Will Smith",
    "wow i didn't know people will choose me if it's based on looks",
    "i already do but everyone already took her so none left for me",
    "I know this cant be natural or good. Thank you for the warning",
    "RIP to all those who's lives were lost in this tragic accident",
    "I swear if I had a lover I would participate in this challenge",
    "if you rally wanted to be here you would make a woman outta me",
    "War for the Planet of the Apes must have really messed you up",
    "I miss packages getting delivered to my door step in two days",
    "Stores and small businesses are being closed never to reopen.",
    "Ah no.... you had the one opportunity to be the better person",
    "the way i was listening to this man when gibberish dropped...",
    "Life as I know it has been shattered rip ice cream and cheese",
    "I miss the arsenal united rivalry with the big players we had",
    "With veg less of an issue but cant cook a salad and freeze it",
    "Its been a while since last time I post something in English.",
    "How do you feel when you wearing this I can't take it anymore",
    "just one but you can buy more the one ticket for more members",
    "I wish I didn't have such an over active mind.. Head is fried",
    "What about queue Please all of u don't forget social distance",
    "I'm so excited to see it. The reactions are making me envious",
    "when he goes to the tree and has a small memorial for his son",
    "Damn this Owen Hart episode of Dark Side of The Ring is rough",
    "This post is even more heartbreaking after reading his memoir",
    "Your brother handled that perfectly but Christ that poor dog",
    "we should be seeing our 2020 Road to Omaha bracket right now",
    "Fuck the resellers too. I just wanted a chance to own a pair",
    "She will always be remembered for her bravery and dedication",
    "I did my best.. But she doesn't even know about my existence",
    "punching the air RN why she gotta do my man baboon like that",
    "Suddenly it hit me just how much i miss the month of Ramadan",
    "This dying had just one final ... Pass this on to a mother's",
    "I wish I could appreciate my curly wavy hair but I just cant",
    "I can't believe we've been without a comeback for a year now",
    "The closest ones are all close together but a 3040 min drive",
    "With three months to go and 1000,000 dead Americans already.",
    "How do I stop thinking bout that cute puppy I saw last night",
    "But shes in heaven now smiling down upon you and your family",
    "I want these sneakers I was just looking it up this morning",
    "Its time for some braids or something cause I am tired okay",
    "Ready to move home but not ready to pack up my uni room yet",
    "Like Netflix but the price of subscription is having a life",
    "why give me your number just to not text me back go to hell",
    "Nobody wants to be my friend now I mean NOBODY. It hurts...",
    "When he takes the time to draw this but not message me back",
    "this hurts... Knowing the person exists but can't get them.",
    "3 years ago today I was on my way to South Africa I miss it",
    "My whole life about to change I am really getting emotional",
    "nothing hurts worse than getting kicked from the group chat",
    "So sorry Helen my love and heartfelt condolences to you all",
    "When my friends find love I be so happy .. like yes go you",
    "Yeah oh well. Its a sunny day. Time to learn again I guess",
    "Old Id suspended. Her New Id Please follow and Support Her",
    "Feel kinda bad for Joey. It didn't get what was happening.",
    "No casualties Reported So Far... Tragedy One After Another",
    "We forced her to go potty in the rain and now shes melted.",
    "Harden Appreciation Day on Twitter gonna bring me to tears",
    "Please retweet to find. Keep your eyes peeled for Penelope",
    "I just remember the peppercorn sauce and it was delicious.",
    "Poor little girl. No one is born with hate in their blood.",
    "prayers for his healing and for his family to stay strong.",
    "My Cuban friends are struggling to get soap and toothpaste",
    "I wish I had a yard. A grill. Even a balcony would be nice",
    "Oh mate I'm ever so sorry if you need anything let me know",
    "Feel kinda bad for Joey. He didn't get what was happening.",
    "So gutted you couldn't do this year Hope to the skies that",
    "Cause they don't want the single friends to fell left out",
    "has failed me. I just need more yarn but its out of stock",
    "IKEA opens tomorrow and I could cry happy tears right now",
    "When you find out your island has a 1 star feedback score",
    "Thank god he filmed this otherwise they might believe her",
    "I wished too. Been waiting for you guys to burst my brain",
    "I wanna grow a beard again but that decreases mask safety",
    "You are still laughing at me please return here phone now",
    "Democrats are also the virus that infest my beloved Italy",
    "This was my life before Corona decided to ruin everything",
    "Yup still around. Just mostly collecting dust these days.",
    "Sorry but I cant afford multiple controllers so i need it",
    "I wish I could eat that but my gallbladder won't allow it",
    "Wow this is so true I hope everyone addicted to porn dies",
    "Reading that tweet got more depressing with every word...",
    "fake. everyone on twitter is fake cant trust anyone here",
    "I'm sorry you don't like my bio... I'll delete it now...",
    "I know all the people on unemployment buying them all up",
    "We are into pseudoscience in Sweden these days it seems.",
    "In the when it showed was still alive. That hit me hard.",
    "when he has messaged back but she hasn't seen or replied",
    "instead hes stuck in quarantine with miniature livestock",
    "Just found out that I go back to school on June the 15th",
    "Dear self I'm sorry for trusting some people in the past",
    "Forever a big tune but its not the same without Left Eye",
    "i just want to reach 600 followers by the end of the day",
    "These the kind of white people that make us all look bad",
    "I was in love with the ginger and someone else wants him",
    "I'm so sorry for your loss may your cousin rest in peace",
    "What can trump team do with this. Why are we doing this",
    "I just want to play volleyball everyday like old times.",
    "I bawled my eyes out this episode is full of sad scenes",
    "Agree. So sad this was done on Memorial Day of all days",
    "Congratulations great series now back to normal Mondays",
    "Yes I should let it go whatever thank you for listening",
    "Doubt I could even get a hold of it has been stolen too",
    "I heard that the ones in South Korea are cheap and good",
    "We was just a happy family from the south I hate Newark",
    "Its so sad that I cant hug all you beautiful fur babies",
    "I'm waiting for them to get a media stand back in stock",
    "laying in the 14 degree sun wishing it was 30 and in la",
    "My pickups is 8 years old. I cant have Manitoba friends",
    "I been off of work for a week. Going back is killing me",
    "Gotta love it when you ex gets tagged in a relationship",
    "Sucks when the only person you chill with cant hang out",
    "One year ago tonight we sat between two nasty Tornadoes",
    "Sad man... she must have been so strong to endure that.",
    "Just caught up on 1st episode of wow that was emotional",
    "... I look at your photos and I realize how Lazy I Am.",
    "going to work out for the first time in literal months",
    "I said I was gonna join the call and they all deafened",
    "Hubs put themselves through it all in the name of love",
    "Little did he know he would be there again in November",
    "He was tired of Harden but no one else wanted to shoot",
    "according to the replies i should a make a one so yeah",
    "It's not odd that I want to add this to my collection.",
    "The one is being consoled after the trauma you caused.",
    "Just saw that Brian May from Queen had a heart attack.",
    "Its really about to be summer and i just cant enjoy it",
    "there are so many restaurants here that have good ones",
    "Damn I really miss those MySpace days. I wanna go back",
    "I only miss living in SD when you post pics like this.",
    "the way he almost breaks his neck just to stare at ten",
    "I miss my fanny back so bad that was my favorite thing",
    "Them weeping angels were a different breed of hell tho",
    "Just finished little fires everywhere and wow just wow",
    "Comeback is near but I forget how to make my own tweet",
    "Shes threatening her dog almost strangling it to death",
    "I was trying to say choke but it needed to be censored",
    "Today is such a beautiful day. If only we had baseball",
    "You mean all this paper prosperity won't trickle down",
    "Been nice knowing you. It's been fun while it lasted.",
    "Can I just fall asleep on someone's chest too tonight",
    "This was beautiful if you did t watch do on catch up.",
    "I am so sorry for our loss Lee was a good man RIP Lee",
    "i would sadly have to execute them with my bare hands",
    "Makes me sad I cant grow lemons and pomegranates here",
    "I'm seeing that more and more as well.. disheartening",
    "Typical f Wallabies. This sums up their last 10 years",
    "Shes chocking the poor dog she needs to be turned in.",
    "I feel for some jerk pork with some nice pepper sauce",
    "Everything awful here and she is choking her poor dog",
    "Battle Pass is out already. Can't afford shit anymore",
    "unbelievable. my team was finally going to win a game",
    "Yes I would definitely be sad he was living his dream",
    "girl. the peaceable and masculine energy. I feel this",
    "I cant wait to just sit down in a cafe and read again",
    "come to social media if u wanna experience heartbreak",
    "I was saving my last two brain cells for online exam.",
    "Just realized there wont be Pride playbills this year",
    "I hate the person that did this on principle alone...",
    "how's doing she's not tweeting anymore we are worried",
    "I got Frame 2 and 4 from them. The ambiance is deadly",
    "Same here Bullies find words easier to hurt I guess.",
    "I'm sorry about your friend Nancy. That is terrible.",
    "this is my crush do you guys think she likes me back",
    "Thanks for reminding me my vibe got lost in the mail",
    "That time it was my first love who said this rubbish",
    "I had already sent you Follow Request. Still pending",
    "So gutted has ended Monday nights are gonna suck now",
    "why give me your just to not text me back go to hell",
    "The on is just on another level. Sad to see it go...",
    "Seriously sad about just how horrible people can be.",
    "Yea but then you quickly realize it was just a dream",
    "What a beautiful woman. So very sad for your loss...",
    "Cheesecake got in a fight with a wasp. The wasp won.",
    "Officially kid free I already miss my babies so much",
    "Before Sex After That You Are On Your Own Dear Child",
    "I aspire to make these kinds of dad jokes... One day",
    "I should be near my pool with a cold beer in my hand",
    "This is heartbreaking. I will pray for the parents.",
    "you mean you ate strawberries and bugs this morning",
    "Its always those you love that you lose too soon...",
    "guys this took my pea brain a long time to think of",
    "He is my happiest pill he makes my sadness fly away",
    "Where did you order it from It's sold out on amazon",
    "Such a sad little story. Poor things. Poor you too.",
    "We can only dream for something like that to happen",
    "Watching avatar all over again brings back memories",
    "Laundry offers toasty warmness to Andy Hugs laundry",
    "I'm so sorry that happened to you. That's not fair.",
    "Neither of them are fucking great... We need Bernie",
    "Also the way she was swinging her dog by its collar",
    "Bro... The Game nowadays has been highly underrated",
    "I want to move away but ill miss my family too much",
    "I wish I can get every color vapor max but priories",
    "I can barely watch this. Someone take her dog away.",
    "Wow... look at this thread. it gives me the chills.",
    "I lost one of my dogs to an adder bite it was awful",
    "how awful for you sending you thoughts and prayers",
    "It's not even the acting I blame. It's the writing",
    "Its so weird... I wonder if hell say anything ever",
    "I hope i win. I have never won anything in my life",
    "He didn't rob me... I donated my belongings to him",
    "My heart aches in so many different ways its crazy",
    "This still happens in this day and Era very absurd",
    "I was singing this earlier today god its beautiful",
    "yesterday this was 1 year ago time goes by so fast",
    "My wisdom tooth is really fucking up the way I eat",
    "6 years and it still breaks my heart watching this",
    "gotta wake up call at 730 so ill stay up till then",
    "I like the coked out strawberry shortcake look tho",
    "ouch sorry for their loss but yea it could be that",
    "It's the new trade hopes that happened for 2 years",
    "Coming home is so nice but leaving my family sucks",
    "this may have been a Mistake... ill do these later",
    "Yes. I am now going to try to find that interview.",
    "Its everywhere. More accidents and more craziness.",
    "Hilarious But sad moments too just brilliant telly",
    "My sister just rated me a 410 on the family chart",
    "Saw a little bit then disappeared into the clouds",
    "How am I supposed to exercise with no Apple Watch",
    "Piece of shit. Not everyone deserves children man",
    "I miss going to the movies just to falling asleep",
    "That poor dog... she nearly choked him.. his yelp",
    "kissing my cheeks really hit different last night",
    "I need a friendship in my life like Kate and Anne",
    "i miss you more ill be home sooner than you think",
    "whispers where did you come from Where did you go",
    "Thought I never see the day air forces be 200 dam",
    "What a sorry bunch of people. You all need Jesus.",
    "I used to have these. Hurricane Katrina took them",
    "Its been 24 hours and I still feel poorly as fuck",
    "Something about those summers after a graduation.",
    "Watching On The Case about a story in Port Arthur",
    "Catching up on Insecure from 402... I like Andrew",
    "beautiful day outside and have no plans as always",
    "Going through my gallery and I miss him even more",
    "On the way to a second round of a 100,000 deaths.",
    "The same thing that make you laugh a make you cry",
    "Let's go camping they said it'll be fun they said",
    "Just waiting for to announce that the NBA is back",
    "Cutting carbs for a week. Lets see how this goes",
    "Scary and sad all at once. U cant even go there.",
    "That screenshot was from the IBM Deep Blue demo.",
    "My managers never want to let me go home on time",
    "Mobs can quickly turn into a beast unto its own.",
    "The greatest football player the world never saw",
    "I must have missed this when I was at symposium.",
    "Can't even go into hospital to see my poorly Dad",
    "I happy for you but very very sad for Pittsburgh",
    "I cant help that my parents decided to live here",
    "Which complement Can't you see she laughed at me",
    "Can it stop raining already. My roof is leaking.",
    "is nowhere near as good as the first two seasons",
    "Hugs. Gentle ones. you get better soon lovely xx",
    "Ugh I hate seeing my friends in toxic situations",
    "Memorial weekend sure was weird without baseball",
    "What if Bobby Kennedy had not been assassinated.",
    "i took it down so i don't disappoint more people",
    "I feel like shot today so o decided to get ready",
    "this is so sad my idol only follow me for a week",
    "I cant even look at the cover without tearing up",
    "Bitch I cant buy an ass but I know how to use it",
    "honestly this was not the dunk comeback i wanted",
    "its sad how much better i see with my glasses on",
    "Sorry but that fuckers head would be chopped off",
    "I tried to prepare myself mentally I swear I did",
    "Popped by the ground today Cant wait to be back",
    "Its a different kind of Memorial Day this year.",
    "Starting to think Tom the post man is mad at me",
    "oh goodness it'll be a dream come true if i win",
    "what are you gonna do get another birthday cake",
    "Backyard sounds like a bird funeral is going on",
    "how are we already almost halfway thru the year",
    "My teachers never gave us assignments like this",
    "Will I ever save up enough money for a nose job",
    "I'm still sad more people don't know this song.",
    "We witnessed some magic in that race. RIP Jules",
    "I said goodbye to this crazy girl two years ago",
    "they love each other until death separates them",
    "i think they have a monthly subscription fee...",
    "My name is Hebrew and Welsh. I have no identity",
    "I hate autumn too. Especially last years autumn",
    "Ill be out there in a few i miss ya so much too",
    "I remember watching this like it was yesterday.",
    "I think this might be too much for me right now",
    "i have 625 followers how many of em will say hi",
    "Natures punishment for us living our best lives",
    "Storage clean up. Haven't been here in a while.",
    "Just sold my first car no more little blueberry",
    "Really wishing I were in a bathtub made for two",
    "This app is making me broody. Babies everywhere",
    "just graduated high school and can't even spell",
    "I got emotional when Darcy went to the cemetery",
    "The Losses are fucking painful to say the least",
    "My accounts gone too I had to create a new one.",
    "Watching desk fertility journey got me in tears",
    "I was in the shower when I got the notification",
    "Sadly none in this region... missed opportunity",
    "I want to be nut but sadly I am crazy the anger",
    "I wish I was back home for my grandma birthday",
    "Be prepared to face defeat if we go toe to toe",
    "Thank you this is my favorite part of race day",
    "Just watched the last episode of modern family",
    "but.. i just reached 200 millions of followers",
    "He had No idea what was about to happen to him",
    "My dirty mind is just imagining something else",
    "Hyper bouncing in the corner thinking bout her",
    "Ugh. And the way she is handling that poor dog",
    "I just want my eyebrows ripped back into shape",
    "Never had a basil plant I didn't quickly kill.",
    "Can I continue doing spam I really need to win",
    "Yes girl it boiling and my AC broke so trouble",
    "Whole car ride all I could think about is you.",
    "Just take a good look at me... I'm I different",
    "remember us plebs when you're a twitch partner",
    "May we never forget thank you for your service",
    "whole thread of computer games we used to play",
    "One movie that always got me was I am Sam with",
    "So do I my transfer is going to be a sad day x",
    "Whew the Tiffany joints. I always wanted these",
    "Oh Sharon. Go and get your baby. He needs you.",
    "Those Pistons without Chauncey are the Wizards",
    "Movie The Champ I was young and him dying hurt",
    "Good evening. I'm sorry your stomach is upset.",
    "Joe Biden is now the far left edge in America.",
    "This made me sad he had such a beautiful beard",
    "Since he became damaged he lost all his power.",
    "It was a while back.. I really liked them too",
    "This day just keeps getting better and better",
    "I know they ain't think we'd make it far.....",
    "That warms my soul. He passed away in January",
    "My grandma roasted me told me to put on a hat",
    "Damn the dog is the true victim in this video",
    "But I like girls that kneel in the shower too",
    "Just want to be able to use this coupon again",
    "What are they doing at least try and be human",
    "Not a chance... We still got a long way to go",
    "Lena and me being emo at 1 am soulmate things",
    "Think am gonna cry when the time comes around",
    "I can recall the last one... Bonbon and Frank",
    "We still got no bars and clubs open yet matey",
    "I fell in love with a psychologist on YouTube",
    "Happiness is your girl bringing you dumplings",
    "He's got Guinness but they're mine sorry his",
    "Ooh You are strong Hope to meet you some day",
    "i just read chapter 105 again to hurt myself",
    "They last time i had a Rest they Arrested me",
    "Wanted Jamaican today.. and they were closed",
    "yes he do the cooking yes he do the cleaning",
    "acceptance is the most painful thing in love",
    "I wish I could set this up for my new nieces",
    "Hell will be waiting for people such as this",
    "Wow my heart hurts for that baby Fuck Cancer",
    "I dreamed that the Distillers were mad at me",
    "everyone better wish this boy happy birthday",
    "You know what stinks Those of us named Karen",
    "When is it going to happen again i missed it",
    "Its not the same for me now after watch this",
    "Yep. Only way your videos can get views. Sad",
    "you say were small and not worth the mention",
    "this looks so good can i get a recipe please",
    "Lake of the Ozarks in Missouri this weekend.",
    "My sister walked into my fist and I feel bad",
    "I finished it yesterday and I was really sad",
    "thank you for being there for your friend's.",
    "I NEVER get left home alone this feels weird",
    "All six of that great sextet have now gone.."
]