[
    "finishing at least 1 triathlon is one of my bucket list but watching triathletes swimming open water facing all them wave gives me anxiety",
    "Dude I miss everyone in NE and I need to get all my stuff but the thing I've been wanting most lately from my room is my fucking ukuleles",
    "i am not the same woman i was a year ago and thank the fucking lord for that. i am so much stronger and independent. i love that for me.",
    "Nah for real. Prime MC Hammer giving your favorite dancing nigga the BLUES. Honestly that nigga still probably a dancing machine TODAY.",
    "Just binged the entire season 2 of Dead to Me in one day and now I cant believe I might need to wait another year or more for season 3",
    "Twitter is just a stream of consciousness for me I really just be tweeting my thoughts out word for word with out editing the thought",
    "I went to my brother and sister campground up north for the first time and I loved it besides the long drive it was definitely a vibe",
    "So the Hurricanes voted against the 24 team playoff format. They knew about that Ranger curse and were like hell nah Oh boys.......",
    "my girl G leaving me to move in with her bf in California so this is our last summer to get weird with each other on the east coast",
    "I have the my parents were never able to buy me these things when I was younger so now I buy myself everything I never had mindset",
    "I want to spoil my mom with love and riches. Shes been through a lot for me and my siblings. I cannot imagine my life without her.",
    "In artificial yellow lighting I look normal and then I go outside into natural light and see how much of a pasty ghost I really am",
    "Being in love with someone and talk to them everyday to one day stop talking to them and becoming completely strangers REALLY hurt",
    "Vanilla Almond Nut Butter is so good just had an out of body experience trying it for the first time with some fresh strawberries.",
    "My moms friend son was a victim of the shooting at west gate. Hes been in critical condition and I feel so bad for my moms friend",
    "A month after my birthday I finally get a Switch and Animal Crossing... all I want to do is love my snapping son and cherish him",
    "I feel like people aren't liking my pics because other girls look more attractive and perfect and I'm not up to standard anymore",
    "I love having pets around but i hate it when they pee and poop around the house I'm not in the mood to be cleaning after the cat",
    "does anyone have any recommendations for skin care products that helps with tiny bumps on the face I would really appreciate it",
    "My puppy coming and curling up next to me and sleeping makes me wanna say fuck my homework and cuddle and go to sleep with her",
    "Stayed up all night then napped for 23 hours and because I barely slept I was knackered by 11 and now I woke up in the morning",
    "people are really acting like states reopening means the virus just automatically disappears... get me out of this country fr",
    "i washed my strawberries like this the other day and nothing came out like the water was barely dirty too. i was too grateful",
    "the way i really just want to see our music compatibility and they think it's a scam. what are they hiding on their playlist",
    "Looking at my schedule that I was supposed to work and they really had me scheduled 7 days in a row I really dodged a bullet",
    "I have scoliosis too and I got it after giving birth to my daughter and i hardly ever wear something that shows my spine now",
    "why would someone insult you about your acne... it literally does not matter anyone can be good looking with or without acne",
    "My phone's screen has a purple stain that's spreading slowly need to have it fixed soon before my whole screen turns purple",
    "The triplets I used to nanny for turned 7 today and I just cant believe how fast the time has gone and how big they are now",
    "i still cant believe i watched my sister got proposed to i dead am about to get the best brother ever when they get married",
    "please do not cancel me for my favorite st character sometimes ya girl is horny and relates to characters w abusive parents",
    "I just like the newer one more cause its animated I used to use different wraps for every skin but this wrap made me change",
    "War mode is honestly the only mode were I consider myself to be insane at the game. Everything else I just feel like a bot",
    "everybody saying supreme boy got fired i want that to be true so bad but what if next album we see his name all over again",
    "I packed a lunch and got to work just to realize I have no fucking clue where my food is I think I left it in my rides car",
    "MY CAT HAS BEEN LOOKING AND MEOWING AT SOMETHING FOR 2 DAYS BUT THERE'S LITERALLY NOTHING TO SEE. BITCH YOU'RE SCARING ME",
    "this quarantine really has made me more antisocial than i was before. i talk to my 1 friend and watch dance moms all day",
    "I hate that chill type of weed. I be like What was the point of smoking that type of weed is depressant it pisses me off",
    "Yo my oldest really waited for me to come in the house to sleep with me soon as we got in the bed he passed straight out",
    "Me earlier I just got the white my sister was like the white will look better on me when I damn well know I wanted both",
    "One thing that scares me about YouTube is videos get deleted and even from your playlists you can't remember what ones.",
    "Honestly i have no idea. I'm sitting here thinking of how to start frying meat I just want to sit and do nothing today",
    "my mom said i had to go with my sister. whatever she said was the answer and she said no the universe said try again",
    "My phone keeps glitching and it's pretty bad and this worries me.... I don't have money to fix it or buy a new phone",
    "A stranger complimented me on my lashes today. I appreciate her for making me feel cute for the first time in months",
    "On. Punishment so my can talk to her friends Someone tell me how do I get off punishment ASAP... This shit is ghetto",
    "Can you believe not a damn smell a friend said the garden ones smell not the ones in the store. The prices are awful",
    "If you ever want a nigga to stop low riding just compliment his ass and how its looking tight hanging out them jeans",
    "she got the wrong bf because they definitely still gonna be upset you messing with them while they playing the game",
    "I am jealous of everyone getting their nails done like my hands are looking real fucked up and my nails will help t",
    "HE FINALLY GOT TO DO WHAT HE ALWAYS WANTED TO DO AND IT WAS BC SOMEONE ASKED HIM. SOMEONE GENUINELY WANTED HIS HELP",
    "around this time every night Ill get up just to smoke just to go back to sleep and be sleep for the next 89 hours .",
    "I AM NOT HATING ON THE GAME OH MY GOD WOULD YOU PEOPLE CHILL WHY ATE YOU MAD AT ME I AM MAKING A BLIND OBSERVATION",
    "wow some girls really turn his game off like i had a choice to bitch hissed at me if i even came close to his game",
    "Am I the only one who cant keep people blocked I feel so guilty and unblock real quick no matter who the person is",
    "My mom be wanting me to crack her neck and all this weird stuff cause she built weird and shes a massage therapist",
    "wow some girls really turn his game off like i has a choice to bitch hissed at me if i even came close to his game",
    "In my dream I was about to sign a contract and remembered I had another offer and had to now pick between the two.",
    "who else sang in front of a hand mirror thinking melody would harmonize with us whilst singing two voices one song",
    "I feel so sorry for her. Like sincerely sorry. I hope that her bruises aren't that bad. I wanna give her a big hug",
    "Wow I'm really gonna move to Winnipeg. It's gonna happen and I'm gonna have a niece or nephew waiting for me there",
    "The amount of stretch marks that have popped up the past week have got me struggling with body issues I know ever",
    "My oldest graduated from 5th grade on Thursday and I made the mistake of watching this the same day. I was a mess",
    "The none tech people in this comments had to get up out of there but also a perk of getting the top of the line i",
    "I'm screaming because I saw the cc that said we're like halfway through and I'm SUFFERING but I love it so that's",
    "I miss her I still think about her. She was my favorite sims let's player ever and I was so devastated by her pas",
    "That's heartbreaking They were not names on a list. They were the whole world for some of us. They were us. Until",
    "I cry every time I read these stories about teachers and principals being so thoughtful about celebrating their h",
    "Okay at this point he asked if he could top me and I was still scared but he was being so sweet so I said yes I F",
    "I really cut my lip my fat ass was eating all little too fast then boom or it happened when I was opening some ca",
    "You ready to break up over a conversation that made you mad calm down but if you really wanna break up just do it",
    "I have never gotten a compliment from my sister like literally not even ONCE in her got damn life so does that me",
    "This sucks having to hear my papas breathe when he sleeps man. It breaks my heart. I just want him to be over the",
    "Throwbacks to when I said folks shouldn't step to the mic unless they can do this I wanna know why I was so mad t",
    "I told my cousin pull up on me with this dame and she had a friend for him we left and slid 2 his dame crib and n",
    "my grandmas neighbor gave me this pump and i have no clue what parts i need to buy for it someone help me out i l",
    "i wanna save money help i can't think of any job this pandemic the quarantine started before we even graduated so",
    "but i never called any trans person the slur so like i get your point but you're just seeing half of the panorama",
    "i had a couple friends over tonight... spontaneously.. and when i say i feel better mentally after seeing them a",
    "I woke up to my friend's message greeting me a national beautiful girls day Happy national beautiful girls day t",
    "my family had a mini grad ceremony for my sis and i and my friends even surprised me by stopping by for it today",
    "HTML 5 build requires you to point your screen to the bottom left corner then press R I think it hates how I set",
    "Its been 6 months since we where last in Bahrain missing home and the family. I hope things get better back home",
    "The fact that fr fr lost almost 150 worth of products has me so fucking mad only thing I was looking forward to.",
    "I feel like shit is crawling on me now what are you gonna eat once you find all of this out Nothing will be safe",
    "i really need heavier weights. I miss the gym. But thank you Lord for giving me the strength to workout while in",
    "you can't plagiarize a chord progression that way every artist would be plagiarizing someone that did the same p",
    "I checked the comments to see if anyone corrected him. Please learn your lose and loose Why would I get myself l",
    "Stop giving bitches like me traffic and then get mad that I'm benefiting from the clout you gave me You know you",
    "Virgos and Aries just not a good match when it comes to friendships or RELATIONSHIPS we too dominant signs that",
    "are you innocent never have I ever innocent edition 1. No 2. Yes 3. Yes 4. Yes 5. Yes 6. No 7. No 8. No 9. No 1",
    "It's like I'm back in high school when I had horrible nail biting habit and nails that never grow pass the edge",
    "You saved me from failing Spanish this semester little did you know and I love your voice its so soft and sweet",
    "Why cant I have someone as toxic as I am bitch threat me tell me you going kill me and whatever bitch I talk to",
    "like this fake screenshot has been circulating and shes being attacked for it but its not even real all her pas",
    "missed the content warning. if you like animals a lot don't look got a picture of a dead rat texted to me today",
    "No shade.... The people who was out partying two weeks ago are still walking around fine. Somebody lying friend",
    "I searched your stream link and have been yelling at people to delete. At least they're listening and doing it.",
    "my baby not gone have nobody to play with.. literally all his cousins in his generation are girls i just had to",
    "My big bro just popped in to check on how I was and to invite me to dinner with his friends Yo were seven years",
    "i want to do this so bad i tried and well its gonna take more effort i have my splits but the roll messed up me",
    "My son gave me this glow this strength I cant explain. You give me power to be a better woman a better mother I",
    "Taken into state care please spend a week with me at work see how high the threshold are before a child is even",
    "Wait Puerto Rico pics always make me feel like that was one of the wildest vacations or episodes of real world",
    "Thank you and Ill make sure to shout you out. If everything works out Ill be leaving sometime in June well see",
    "having your section all over the place really takes a toll on your body I feel so beat up from the last 2 days",
    "My excuse sounded kinda questionable because it was It was a mistake on my part but he believed me All I could",
    "Think I'm finally ready to part with my Hell Boots they just haven't been the same since I stepped in dog shit",
    "I was busy updating my status at 5 something... even eating cake. I think my sleep and I are calling it quits.",
    "Hmm yes. My neighbor threw garbage into our yard so I threw an egg on her wall. They called the police for me",
    "Sunday mornings with gospel playing the background reminds me of home as we prepare for church in the morning",
    "I'm sorry but if this is what happens when you forced to live your actual home life then America really needs",
    "I hate bras How am I going to survive this once quarantine is over and I have to adhere to social norms again",
    "The way they share these little things with each other. That's why I love them so much. They bring each other",
    "one of my best friend lost her mother just an hour ago due to heart attack. please pray for the departed soul",
    "This is the best stage to be at There was a time I was overdressing because I just so excited to go somewhere",
    "My uterus is in the pits today Nothing is cute. Its a war zone there. Pray for me and show me kindness today.",
    "pastel pinks spooky aesthetic can never go wrong on their own they're fantastic but together it's so Powerful",
    "okay but the way I have NOT seen my nephew in so long I just cry I wanna smother him with LOVE AND AFFECTION",
    "Her PR team probably working over time right now cause she hasn't been in social media for almost 2 days now",
    "The day I'll go to the doctor and describe my symptoms without full on bawling my eyes out will be the day..",
    "u still have a wider vocab than me if u asked me what starts with h and y all I'd say is horny YES thank you",
    "All I want is to sit in front of Monet's water lilies or see some old ass armor and be amazed by it EXISTING",
    "I looked so bomb last night just to eat and chill in the car I just wanna go to an actual restaurant already",
    "is this my brains way from protecting me from the close approaching sad well if so STOP let me watch it damn",
    "I understand getting acrylic on your big toe but why are people getting whole ass acrylic full set pedicures",
    "I fall for personality and then start thinking these creatures look better than Drake... it be your own mind",
    "I seriously think the stage with their fans surrounding.... is such an amazing idea yo Don't argue otherwise",
    "dang if I was with mark 247 I would 100 praise him nonstop just to tease him and see him all shy and smiley",
    "bitches on this app taking it a step further from the internalized homophobia from yesterday and just going",
    "So no drugs wow cause home girl look like she on that life and he trying to add him on Facebook first off w",
    "Salty No brother Lucas. Was just having fun. Sorry if you felt otherwise. Happy birthday. Have a great day.",
    "my dog got sprayed directly in the face by a skunk and started throwing up and crying i feel so bad for her",
    "ladies and gentlemen exhibit number 80. these lunatics have normalized owning guns delusional beyond repair",
    "COSMIC by is one of my all time favorite albums. There are no words can describe how much I love that album",
    "So you mean to tell me it's my fault the vending machine always take my money but doesn't give me the snack",
    "they did us so dirty but not letting us turn the volume down like its beautiful music its just not the vibe",
    "I just finished watching this video..... This is the mist cutest adorable video i have ever seen in my life",
    "I really should be asleep by now from the day that I had but of course I get all this energy out of nowhere",
    "My flower crop has been awful the last few days if anyone fancies lending their watering skills let me know",
    "Nice mate. Just need to get my mind right to start hard mode but have plans to do it. Bet its solid though",
    "went to a club in Haiti in 2017 and everyone was dancing like this and my Americanized behind was twerking",
    "why are people starting school i better not get an email from my school saying school will be opening soon",
    "My sleep schedule is definitely the reason my face is so broke out. I cant sleep for shit at night anymore",
    "I love hearing my mom say while this may be true cause she bout to tell you where you got her fucked up at",
    "This is the scene they reenacted...... I can barely watch the actual one without feeling like crying again",
    "it FOR SURE releases stress the screaming at the top of your lungs and the feeling in ya stomach. the best",
    "I have finally reached a point where there is no more bleached hair on my head. I cant go back there again",
    "Before I do anything I always make sure its creative and different like how can I make my shit stand out.",
    "I was scared parking by the trees at our apartment because of this reason man... I would literally die...",
    "I wish twitter had an edit button because I be misspelling things then I gotta delete the whole ass tweet",
    "Some of the descriptions broke my heart. Had a great sense of humor. Loved picking up the restaurant tab.",
    "I looked out last night totally clear. Got my camera ready to set up. Went outside and total cloudy cover",
    "when i tell u i hate straights like huh baby the CW already had lots of liberal viewers if by liberal u m",
    "wait i felt this you gotta like do the wing after u line the top of your eye and it helps to extend passe",
    "my sons been at his dads since like 3 pm today and I already wanna cry I miss him and his cuddles so much",
    "no actual evidence or whatsoever but everyone begging to see her titties like two weeks ago ain't forget",
    "This is the exact opposite of what we just did with Macao we bodied him and flinched each other to death",
    "the way i felt that can you believe i can get drunk out of 2 glasses of wine like i really b getting old",
    "Eli manning....... stays on his feet.......... airs it out down the field......... it is caught by Tyree",
    "DO WE HAVE THE SAME LIFE LITERALLY ME TOO i think its because i went swimming so the chlorine changed it",
    "Are you mad that his views are being heard by the people and that you can do absolutely nothing about it",
    "why would someone drag you while hiding their identity through cc instead of talking to you directly bye",
    "Never going on vacation again. The amount of sadness i feel from missing my niece is not worth it at all",
    "My daughter Got Her Sneaks And I order Hera After Mine and paid for 2 day shipping where mine Footlocker",
    "I have entered the days where I can now be accused of pedophilia for interacting with minors. Cant wait",
    "same girl would always tell me she wanted to be gay too and hated being straight i think she deactivate",
    "if they're gonna try to cancel her for not liking an artist or 2 they gotta cancel the whole industry p",
    "i remember everyone flexing them and then one days the teachers decided they didn't pass the vibe check",
    "I just waiting It happened to me a few hours ago The numbers of my followed is normal now. But the foll",
    "I love how it's all her baby picture and neck tattoo loving minions reaching out to drop legal recourse",
    "He used to wait in the car in front of my job till i was off cause he would rather do that than be home",
    "Throws the covers off too you wake up in the middle of the night and suddenly it's the second coming of",
    "The bond my parents have with my nieces and nephew is exactly what I want my little one to have 247365",
    "She may have some detachment issues you can also consider maybe trying an alternative litter sometimes",
    "Never in my life have I heard anything REMOTELY close to all that I be around the NIGGA U A BITCH talk",
    "I miss waking up with motivation messages from my college softball team They were truly something else",
    "imagine being so brainwashed and delusional that a person disliking one song makes you this angry hope",
    "exactly i had a thing w a man until like three months ago and now if i mention a women they act like i",
    "Why does Haifa magic keep getting plastic surgery her face was so nice before she looks so strange now",
    "please take care of yourself I know how much you love what you do and how hardworking you are but your",
    "I WAS MAKING PATHS SO I COULD MAKE THE ISLAND HE'S LIVING IN RENT FREE PRETTIER IS THAT NOT FRIENDSHIP",
    "You would think corona over the way everybody took it upon themselves to lift social distancing orders",
    "i just saw this i swear this was supposed to be marked for dear not for kitten but honestly now that i",
    "Just not the same. He be singing too much. Talking bout love songs for the streets Ill always like him",
    "why are people still going through the drive thru and yelling at me how do they not see the fire truck",
    "Damn. It's May 24. The day me and my best friend were supposed to meet but the stupid corona ruined it",
    "that's the problem I am I have a serious hoarding problem and they look super tempting I've only used",
    "I think it would have been crazy if Etta James was still alive and she sang live with Brittany Howard",
    "These few panels and the emotion it conveys The transition of dark background for the panels to light",
    "I'd definitely get something will help with my dark spots first I really wanna try out the benefits m",
    "Its one of the reasons I needed to see my mother. I cant imagine what it must feel like to have a kid",
    "damn.. the way she just shook my soul and woke it up to some truth needed to hear that one mama brown",
    "May gives us a lot of blessings from these KINGS WE WERE SO BLESSED THANK YOU FOR FEEDING US EVERY SI",
    "Damn I should have tried to move before the relaxed regulations cod now everybody about to be outside",
    "i wish i knew anon comes into my cc acting like the other day when that annoying guy was harassing me",
    "Why did I think taking a night shift was a good idea I want to cuddle my baby and go to sleep already",
    "Happened 5 years ago. First of all of my injuries and the start of all nerve issues that I have now.",
    "oh my god.. been in quarantine for 2 months and no one has watered my plant in the office ever since",
    "Mixers were straight up BULLYING them but it was deserved they also kept on replying to the fans too",
    "I hope science advances quickly enough so those feelings will completely go away I'm so proud of you",
    "That doesn't sound safe at all strippers with disabilities are gonna be so heavily hit during this t",
    "Trying to exceed my savings goal and max my retirement for the year but also live my life Send help.",
    "wow i really wanna learn more about this somebody lets talk about it fr a deep conversation about it",
    "They should just make the whole female population detectives cause they will find out anything nigga",
    "ugh bro i literally had to drag myself over to the laptop so i could get started on my homework pile",
    "Could someone tell our stupid Sun to kill the goddamned virus and not us This heat is killing me man",
    "I got to wake up early for breakfast with my Kings now if I want to keep up with this gay life style",
    "You know a gamer has lost full when they throw their controller and headset. Them shits be expensive",
    "Not even just a business but a full ass startup because I have yet to come across what we are doing.",
    "I can't believe we're going to be reviewing this movie soon for AP. We've come so far on the journey",
    "THIS IS WHAT I AM THINKING ABOUT LAST NIGHT. IT MAYBE VERY HARD TO BE IN CLINT'S SITUATION RIGHT NOW",
    "Man I would've feel you Those last chapters were pain. Waiting for it weekly was like a heart attack",
    "i was just singing harry styles real loud to myself in my room and then remembered my window is open",
    "My friend calls me the quarantine police I just want her to be safe but she be out in these streets",
    "As yet another summer race bites the dust one can only hope that Autumn brings some glimmer of hope",
    "My guy we been bout the shits with the social distancing and face mask drip... just let us be great",
    "I really hate when it gets warm because of bugs. This is why Ill never be an outside type of person",
    "I love how I can talk to this woman and not even realize we were on a damn video call for 4.5 hours",
    "You ever just chilling..... Living your life.... And then your remember that one character death...",
    "Currently I'm taking care of her and her brother but I'm afraid I can't handle both babies so I'm o",
    "It just a bunch of text messages telling me that I have a bunch of points from somewhere I never op",
    "my eyes twitch every time i see it why can't people just say friend or mutual like a normal person",
    "Sean and I farted at the exact same time but mine was silent so I just blamed all the smell on him",
    "MY HAIR JUST TURNS ME INTO THAT LESBIAN IN NEVER HAVE I EVER SHE LOOKS SO GOOD WHILE I LOOK SO BAD",
    "I know I wouldn't. I've seen gyms open and people in there but wearing a mask I'd rather stay home",
    "I want it so bad but it's so much money and a new movie is coming out so they might make a new set",
    "The amount of sadness i had when i learned there would be no season 2. At least continue the manga",
    "I wish I could just open my fridge and say I feeling for something nice and something nice appears",
    "It really SHOULD catch on but somehow I can't imagine too many women will follow in your footsteps",
    "Just thinking about how crazy my brows look and how painful its going to be when they get threaded",
    "I swear I never sleep thru the night anymore I at least wake up about 3 times during the night now",
    "u guys really think this is normal behavior sounds like a shitty 2001 high school movie antagonist",
    "I love how your account is a struggle itself but please be more careful love Also did you treat it",
    "I finally got some liquor in my system and just got a notification my purse should be in this week",
    "It never changed anything so I just let it be since it helped her a bit But yeah I should have don",
    "I could go on and on about why the book and show r both problematic and mediocre and irresponsible",
    "I wish i could completely forget Weightlifting Fairy so i could watch it again for the first time.",
    "left stick I just did the switch mode edit because I heard you have less delay when you put it on",
    "Please start censoring this kind of word. It's in the searches now please help clear the searches",
    "not me putting out a tiny cup of water on the floor because i read that the spiders will go to it",
    "Somebody send me 500 for a new graphics card bought it from Best Buy and it only lasted 3 months.",
    "My friend just got him last week hes so cute. Hes got two older brothers as well who apparently h",
    "Enigma is going to be so good. I want to hear it already. This Zane interview is getting me hyped",
    "Where do they find these dealers willing to talk on camera with these weak ass masks on Drugs Inc",
    "my husband has now started grinding his teeth while he is sleeping and i want to pull my hair out",
    "Getting no more than 3 hours sleep a night is killing my soul I cannot wait to get back to normal",
    "Up to no good this late.... my mail box is going to be filled with no unnecessary amazon packages",
    "As soon as you say you getting off the phone a motherfucker will be wide awake with the quickness",
    "This is so true And this relationship part hits hard They hold such a strong power that just by w",
    "HE FUCKING GAVE THE LITTLE GIRL HIS PARENTS ANAL BEADS IN GOOD BOYS. fuck this movie is hilarious",
    "this thread had me yelling also this was my mom a while back when she was watching some lesbian m",
    "Sometimes it's heartbreaking and sometimes you feel lost.. but then you realize it is a part of e",
    "The temptation to say fuck with social distractions shit is getting so strong but I gonna say no",
    "Trust me I tried because she's cramped at home and has no friends I'm just happy she has AC so I",
    "YOU GET IT... all despite his trauma too the quote makes me go so feral every time i think about",
    "Does anyone know any good eyebrow places open i cant do this no more my eyebrows need to be done",
    "The way i won this time i love u montage but also rip to me and the warehouse fees i have to pay",
    "Just went cosmetic shopping in like ages and damn I miss the feeling of purchasing fresh make up",
    "innocent mistake cause I drank carrot juice and my hands were slightly orange when I drank a lot",
    "Big dogs are where its at but little dogs have this feisty little place in my heart I just can't",
    "Its always nice seeing old friends again when you need someone to talk to. Today was a blessing.",
    "what if they're just hinting that they're gonna have their own twitter accounts because duh BLUE",
    "this would be once in a lifetime gift if it would ever happen to me but i guess it is impossible",
    "If I knew I would die after getting a tattoo Id be at the tattoo shop bright and early in the am",
    "show me where you spoken about it or acknowledge it you made this account TODAY and i wonder why",
    "i meant in the 127 twitter page but only one of them cause the other one is an old one he posted",
    "yeah i feel you i get bored so fast too ill usually go watch some videos on YT or something or l",
    "Literally had the same experience in 7th grade. I went straight home and shaved my arms and legs",
    "I hate when my dog start growling at nothing in the middle of the night shit be tweaking me out",
    "And so much more. They all look so good at restaurants and I really want to try them but Id die",
    "Hey y'all my other account got hacked sadly... I just wanted to say if you were a follower from",
    "The actual best like SO SO good. I really miss the milkshakes from Saturn they closed last year",
    "I had one of those blocking my front door before I was fully prepared to let it have the house.",
    "I didn't even think about Jake g. I'm sad she did the moment I knew so wrong it deserved better",
    "I'm gonna find a vehicle tomorrow and ride down the block with this track bumping. RIP Mr. Solo",
    "true but they make such a big deal out of it its like they fighting the whole fandom every time",
    "it saves as the photo it looked like that for me too but its the actual photo in my camera roll",
    "The prettiest of the prettiest I don't know any other boy who is prettier than him. He's unreal",
    "please I need your help really bad this time around My account has been suspended for no reason",
    "Why do people still follow that account. They have reported incorrect information so many times",
    "fr tho i wish she never came back from her maternity leave we were having a blast with that sub",
    "Even in my dream I act out dramatically and yeah I knocked out again putting baby nick to sleep",
    "THOSE NIGGAS NOT EVEN STOPPING FOR BREAKS WHEN THEY FINISH DA WHOLE ROOM NEEDS TO BE FUMIGATED",
    "my dad scrolls through the for you page and all i hear is him humming the sounds during dinner",
    "Niggas wanted to start an argument so bad to go be around they bitch that ask for a jazz black",
    "This man compliments my natural hair color then dyes it the same color talking about surprise.",
    "the second picture makes me wanna cry cause I cant find any show from that collection anywhere",
    "You get those hallucinations I only been stuck but if I EVER seen sum shit.. lemme not jinx it",
    "The fact I actually had to go look up definitely for some of these words Ian never seen before",
    "Not a rapist. But predator possibly. She drugged Mimi and undressed them both and took photos.",
    "i wish i had the balls to dress how i actually wanna dress my style would be so much different",
    "someone asked me if I was pregnant today who sell waist trainers I can pick up tomorrow I cant",
    "I got an email saying they will let me know if its approved But shit I cant wait for that long",
    "Girl you is funny the fun never stops when your around you gonna make sure we have a good time",
    "YES PRETTY SURE THERE HAVE BEEN MORE PEOPLE WHO IT HAPPENED TO BUT I JUST REMEMBER READING ONE",
    "the amount of Japanese alphabet is too much i forgot most of them already now I'm back to zero",
    "really hope we get this apartment its so cute and cozy but i am gonna miss having my room pink",
    "I was suppose to see System of a Down tonight with my friends as an early birthday celebration",
    "If my little sister ever wants to try cannabis I want her to try it with me so I can guide her",
    "and i survived another year without your debut album and it's so painful. happy birthday mom.",
    "Such an awesome stream tonight its been awhile since I laughed so hard I love you all so much",
    "I severely underestimated how much it would make me feel. But dang it made me feel everything",
    "i think cause i liked the tweet mocking his dissociating tweet anyways he is annoying as FUCK",
    "THANK YOU SO MUCH FOR THE GIFT CARD CODE I went first with my Spring Halo and she gave me the",
    "Literally threat after threat I cant take it after years of waiting its all happening so fast",
    "and was paying MORE than her obligatory amount of child support wanted to call her a deadbeat",
    "listen hes my bias for a reason we connect.. unfortunately.. you think i like being like this",
    "Does anyone remember when I would run to the next bus stop in my socks I was scared of my mom",
    "my whole family hated each other but they still used to party every weekend before quarantine",
    "Am i crazy for liking to wash the dishes with HOT water like to the point where my hands burn",
    "I was thinking that when I was watching how much they were just pouring in them poor precious",
    "i literally cannot fall asleep if my bladder is full but i literally do not want to get to up",
    "i don't understand how or why anyone would want watch my stupid ass on twitch but it makes me",
    "Niggas like this be the ones in the back of the class with headphones listening to Tory lanes",
    "The Castle is my first ever concert that I attended that's why this is really memorable to me",
    "nah.. telling a nigga i love him was the most ghetto shit i ever done. posting him was second",
    "the news interviewed my mom and now shes making me sit here with her until she comes on help",
    "This is my favorite cake. When I lived in Texas my mom would buy me or make me this and flan",
    "Still have yet to do it. I hate having so much damn hair. Exactly why I keep it in a low bun",
    "People are dumb believing this like where is the blue verification badge she had one in 2013",
    "everyone partying tonight while i gotta go to bed for work tomorrow gimme back my quarantine",
    "The cutest shit ever is watching your kid play with their toys and doing the voices for them",
    "I wanted to get my back cracked like a glow stick tonight but I'm going to bed drunk instead",
    "bro my sisters 8th grade science teacher had a smurf go to space and it might still be there",
    "having allergies and asthma while camping is literally the worst combo. a bitch cant breathe",
    "Marshall is at my campsite if anyone has a plot for him. I cant have him move into my island",
    "Girl... and its almost always an AA or a British black person with one Caribbean grandparent",
    "At this time of night I just wanna talk to one person but i know this nigga not going answer",
    "I used to love being by myself man its crazy how you change over time. I hate sleeping alone",
    "Weston makes me feel so loved every day I just care about him so much it's just overwhelming",
    "My guy forgot where he was and thought he was watching the first quarter of a Preseason game",
    "First one definitely most legendary but I needed 2 and 3 I really did no cap it was too good",
    "I don't understand actually but I think that comic is really good n interesting I wanna know",
    "I didn't get the chance to watch your set because of this crappy internet connection are you",
    "cant wait to be able to go out and on cute little dates with my boo again so I can dress up",
    "They're always never ready to hear anything from lilies because they have all of us blocked",
    "Rebel Heart is so good. Madonna always serving her best albums in the middle of each decade",
    "Prepare some tissues then you'll just have some realization... They're all grown up men now",
    "can i also mention i felt like i was color blind for a sec after your blue lights yesterday",
    "Maybe the poll will just decide the order of the outfits appearing and well get to see both",
    "Joanne was amazing but the hate she got from that era for being too mellow was traumatizing",
    "Its like being in a holding cell They should be better at vetting accounts by now though. T",
    "I'm very eager to go out and eat the dishes I've been kept away from for so many months now",
    "I ordered some stuff yesterday and today it decided to go on sale I hate how impatient I am",
    "she thought she did something but all she did was expose herself for messing with dirty men",
    "I wish I could change my island name I don't want to start over just for the sake of a name",
    "me looking at pics of me when i was 135 and seeing me like 5060 pounds bigger 4 years later",
    "this playlist has so many songs i was scowling and found it. i just wanna know who added it",
    "My friend's mom sudden death has me all emotional and making me think about so many things",
    "i wish i could tell him that he's worth everything and that he deserves the whole universe",
    "AC adapter for my Switch dock Luckily Sam and I are pretty good about sharing hers so it's",
    "you told me all day about your stomach and here go my dumb ass getting one I was miserable",
    "Pluto is good as hell i stopped reading at the last volume because i didn't want it to end",
    "it wouldn't make sense for them to open the packet and take them out so here's hoping i do",
    "Today has been a VERY eventful night but its time for me to go to bed I have to be up at 6",
    "Were never getting that back we need to get rich and open a franchise with the same design",
    "hate watching reaction videos cause i get frustrated when they get the song meanings wrong",
    "I need to experience brunch at least one time in my life I wanna get wasted off of mimosas",
    "was so close to the win after having one of the biggest targets from the start. Great game",
    "He stood there frozen for a few minutes I'm so sorry u had to experience my brain fart bro",
    "I went out to buy this just to find out that it's not present in the international edition",
    "Celibacy and seeking a relationship with Christ first has definitely taught me boundaries.",
    "It depends what position you cum in her during if she bent over she can definitely feel it",
    "can't wait to try my new vitamins and see if I can get my sleep schedule back on track too",
    "i ordered a drawing tablet last may 17th and why's that bitch taking a long time to arrive",
    "Waldo BEEN told us. We really just shutting our whore mouths out of respect at this point",
    "Red bull isn't even working for me anymore. Definitely doing another caffeine detox soon.",
    "my cat fell asleep on me under the covers and keeps twitching in hims sleeps. its so cute",
    "that laugh at the end lights up my whole world and i missed it while i was on his profile",
    "Why this girl sunny swiping my card like she my girl she was too happy to spend my money.",
    "Nice to see you again today they really be getting these phone calls with the boys weekly",
    "manager accidentally found out that I've had birthday 2 weeks ago and she brought me cake",
    "I am here for Cynthia Morgan trending. I pray this works in her favor. I miss her so much",
    "how many times has my hair been pressed cause i have to do it again for graduation photos",
    "i never eat enough during the day and crave all sorts of junk at night why am i like this",
    "having a bad day on the game and in music is the worst 2 piece combo i ever been hit with",
    "Why am I so inspired by divinity. My works have divine and metaphysical themes throughout",
    "My second hand embarrassment is the reason it takes me forever to finish movies and shows",
    "no i get it i feel like no one interacts w me makes me more sad than bothered but i get u",
    "Same. One of the reasons I stopped watching myself have sex in the mirror at about age 30",
    "Burned my lips with hot sauce and yes I know how it sounds but I mean the lips on my face",
    "i have had more interesting relationships that lasted the entirety of a bar mitzvah party",
    "oh my goodness u know me so well i was afraid i was gonna get something i haven't watched",
    "the way i just walked in the hallway in darkness and banged my head on the wall goodnight",
    "i be wanting to do stiletto so bad but my cluck ass will be a danger to myself and others",
    "Went down the rabbit hole of watching old panels and interviews and I need more content.",
    "I just want to get Heirloom Shards once from an Apex pack and Ill never ask for it again",
    "I don't like Gemini season anymore. I'm just being called out left right and center here",
    "I got locked for three weeks with this layout it's super unlucky I don't want it anymore",
    "I thought my family were alcoholics but then I turned 21 and it turns out I fit right in",
    "This contract renegotiation is going to be HILARIOUS. Shit is really entertaining to me.",
    "Just crammed in three essays at once one more to go my brain literally can not take this",
    "its always like some random this thing is awesome or pics of themselves its embarrassing",
    "Lloyd really was yodeling at the end of Lay it Down and I was killing that shit with him",
    "Cat quarantine right better than some people I have seen this is proof cats are superior",
    "That song we be singing by Trina x here we go that was made after her and Wayne broke up",
    "Why Harden was standing in there like that bro never heard plays before. He just do him.",
    "he ditched me to go get the birds on the road so i left before he brought back a present",
    "The worst one is when they send you mail asking for donations like please leave me alone",
    "Woke up this morning voice was gone was sounding like a teenage boy who just hit puberty",
    "not u writing more than I did for my English final and then getting a five word response",
    "One of my friend hurry up and get married so I can catch the bouquet to find my husband",
    "After 3 maybe 4 small bottles I finally bought the big one 50 for just a night face oil",
    "hes always so passionate in whatever he does but sometimes he overwork himself too much",
    "I know I know just peeped at the lineup and thought how we're not getting that one back",
    "saying sorry for saying a slur while saying another slur white people so fucking stupid",
    "Mommies out there any recommendations that help your baby wanna eat when there teething",
    "It be feeling amazing until I put it up somewhere and lose it then find it months later",
    "Where I find that I have a few products can I show you I wont be offended if you say no",
    "Atlanta really back open niggas getting jacked and stripped naked in hotel parking lots",
    "Get someone who looks at you the way my baby sister looks at her baby chickens hatching",
    "if you've been suspended more than 5 times that's God telling you you shouldn't be here",
    "I want my short hair back and I also want new piercing but we're still under quarantine",
    "14 hours is a good day they have you out there in the cold in the rain on the ground at",
    "I emailed them telling the network what a trash decision this was. Such an amazing show",
    "Was ordering more things and my baby literally sends me double just so I could get more",
    "I have so many clips I still haven't shared that I want to reveal in such a nice manner",
    "i chose which ones to read based on which fairies on the cover i thought were prettiest",
    "Same but some of them are celebrating today Even my relatives that's why I got confused",
    "Oh yeah I forgot this happens the other day. I just saw the screen shots in my gallery",
    "Literally me.. Ill get the shit in the mail and be like this.. is what I needed so bad",
    "the way i shaved my facial hair like this as a joke but now i actually kind of like it",
    "Grateful for the time I have with him but fuck I wish it was more. Missing him already",
    "I forgot it was Memorial Day weekend I pull up to the strip n someone always acting up",
    "a lot of emails from the colleges i applied to or ones that i said i was interested in",
    "I cant wait to get our house so we can make a big kids room for our nieces and nephews",
    "The wine has me in my feelings tonight and I can't sleep it off because I just woke up",
    "Same. Cringing the entire time but I liked that the last part evened the playing field",
    "since i took that screenshot like 15 minutes ago the tweets have more than doubled too",
    "i love how he really puts in the work and consistently gives solid content every time.",
    "The crazy thing is that song used to be the vibe and now you cant even play it no more",
    "Just another day... listening to Back Home by for the 500th time cause it hits so hard",
    "I don't feel like having a relationship anymore. I may not survive if I get hurt again",
    "Missed you too hopefully Ill be able to be more active once school ends. Happy to help",
    "ugh i always forget how much i love these guys and then i get sucked back in each time",
    "Exactly. Difficult not to despair with so many years of Tory cuts behind us and ahead.",
    "Chile they got a Black psychologist. She better than me but she got a head wrap on tho",
    "I wish my neighbors would take a break from partying for one day. I just want to sleep",
    "Summer right around the corner I really need to make sure my waist is snatched by then",
    "The fucking last boss in the game that wont fucking die I damn near had a heart attack",
    "I take 6 hours to do one assignment then close my laptop like I actually made progress",
    "Literally me. Hes already created history with his appearance and I am so proud of him",
    "I know her neighbors tired of looking outside and seeing her ass dancing in the street",
    "But the cats are cute I wanted all different species but I got kabuki and Raymond and",
    "I put sunscreen on my face yesterday so the sun said bet and burned my lips and scalp",
    "can't believe it's been 2 years since easy easy really deserved better she was iconic",
    "update I got scared and just said bye like what if he really just wanted to snatch me",
    "when you get emotional thinking about other people's love. the pleasure was all mine.",
    "I miss giving out free food during my subway shifts I used to make sure everybody ate",
    "Women with bad teeth this they time to shine bro... pretty eyes and a mask all I need",
    "Brush I wish this was a thing I go bye so many tweets because people can see my likes",
    "I was about to shave my eyebrows off because I fucked them up good thing I have bangs",
    "They literally colored the walls and then forced them to dance with crappy camerawork",
    "she's either utterly dumb or plain disrespectful like she really doesn't seem to care",
    "How do you prefer to shuffle your tarot deck I only know how to shuffle playing cards",
    "my tweets always flop but i got one hit tweet and i went back to flopping right after",
    "This edit Theory of Love always hits home with me. Never knew I needed this until now",
    "y'all give every single song off this album it's credit but this song and it blows me",
    "Girl if you wanna ugly cry fr just listen to Godspeed and Self Control by Frank Ocean",
    "That ratio not looking real good and its still early days. Early RIP to your mentions",
    "I had a VHS if that and always cried when she turned to foam at the end of the movie.",
    "Just saw Dominic Cummings walk out of Piers Morgan's head. When will this madness end",
    "wanna make this outfit next i just have to wait a few more weeks till my uni frees me",
    "So sad that everything I want is out of stock. Really wanted the Cremated palette and",
    "Michael Douglas had a beautiful message to up and coming actors on his Timeline video",
    "I'm cooking for growing kids. I don't think I should be eating the same food as them",
    "I went to a brewery to get beer to go the other day and missed lounging at the patio",
    "and the way the holidays started on the 5th and is ending on the 2nd 6 days gone god",
    "when all of your friends took art and music and you're the only one who likes sports",
    "I saw this flower and thought of you because its pretty and well your pretty I WANT.",
    "my former prof just got admitted to Harvard Kennedy School of Government when will I",
    "i cant stop laughing at this literally who good on u for snatching that rt back jeez",
    "Bro why am I so SAD about JAKE its been an HOUR or something please I just want held",
    "It look like all she did was let it down and took glasses and and changed the outfit",
    "Thank you that means a lot I really hope I get some type of confidence back some day",
    "people are starting to throw parties and shit again i would wait as long as possible",
    "I have people that I talked to that I speak real highly of them some good ass people",
    "another 2 years single life loading and I get pretty comfortable with this shit damn",
    "How did my baby already grow out of newborn sized clothes and diapers at 2 weeks old",
    "Nigga why would you want to be in this crowded ass area WITHOUT a virus going around",
    "We horrible at making plans we gotta really feel something to do some shit like this",
    "I was looking at the money in my account like damn we still gotta hit the party bus",
    "I remember losing my mind when I saw this I was so excited I broke our coffee table",
    "I thought quarantine would allow my brow hair to grow IN not fall out due to STRESS",
    "Why every time I clean my mirror I do this with the spray some time in October 2019",
    "Nostalgia played Civilization 2 was really lame but cool Ah I have to play it again",
    "Like I walked the dog 6 times today and still had the audacity to shit on my stairs",
    "Bounty is that one frisky kid the church aunties give the look to during the sermon",
    "My friend accumulated 1 points and now has no license for six months and a 500 fine",
    "seeing all these black apparel stores doing good during this pandemic gives me hope",
    "Finally watched Crazy Rich Asians and the last 5 minutes on the airplane wrecked me",
    "I already reread it now Jill and I are planning makeup looks for all the characters",
    "Crying because I literally have used this shampoo on my puppy numerous times before",
    "The blue and dish are definitely hints but like how Are we getting a ocean comeback",
    "this nigga said i got some pills ion know what they are but they good... nigga what",
    "you could stop after the first 15 minutes or so because shes not in them after that",
    "i get so attached to a specific song for a long period of time and ill play it out.",
    "And so the saga of random animal photos continues. LUCAS IS TOO PURE FOR THIS WORLD",
    "Stop what did Elena ever do Neil already tried to kill her off once leave her alone",
    "Listening to Sable talk about the quilt in the shop just has me crying like a bitch",
    "All I wanna do is fix retro consoles might start doing it locally to make some cash",
    "bitch said hard work pays off and pulled out a pair of six rings fresh from the box",
    "Was just thinking about how this is your go to when u cant think of anything to say",
    "Most hate feeling above all the feelings is the feeling we are having every month.",
    "Does anyone know when the comes back in stock I was working and missed it Ready to",
    "the only people who live in the house is me and my aunt and my aunt went to market",
    "alright so I finished my piece but its 2 am guess I should sleep before posting it",
    "I just want to know if I will be able to hang out with my friends in two weeks man",
    "You using your account and your backup account to like your responses. Grow up bro",
    "I actually love it. The summer I lost both my girlfriend's channel orange came out",
    "Phone calls at night always start off goofy and then end with tears and depression",
    "I love Glee but we do not need this it ended perfectly and it should stay that way",
    "I have a small one and I literally give it a bottle cap of water like once a month",
    "First episode of season 4 of River Dale did not need to do that to me.... my heart",
    "Why at first I thought this was to show off someones building skills in the sims 4",
    "saving Indian pilots from wrath of people of Kashmir and serving him fantastic tea",
    "yes i really wanna tell someone but what if the person i told will tell my parents",
    "Man I want a season 2 so bad The Devil is a Part Timer is my favorite comedy anime",
    "Jesus bro we're we at your house ion even remember this my memory has gone to shit",
    "i wanna see frank ocean perform live so bad i would literally pay an arm and a leg",
    "so thankful that I talked to the nicest people out here. I'll do better next time.",
    "not even gonna name names but there are some weak ass singers on this fucking list",
    "I won't be adopting a dog after all The fee for pets is outrageous on our property",
    "Sometimes the whole article is made up of 3 whole tweets... and that is journalism",
    "the response needs to be along the lines of that Jeff Atkins Milwaukee performance",
    "i was laughing so hard that my forehead touched my knee and now i have a headache",
    "I really be up watching Bring it on YouTube. I wanted to be a dancing doll so bad",
    "Sis I feel u my basement not even finished and I been at my house almost 2 months",
    "I love tie dyeing shit now made one shirt now my whole closet about to be tie dye",
    "how can i get you to complete the mutual if you black i follow back automatically",
    "I guess everybody in Michigan pregnant on God all I pack is diapers in this bitch",
    "I love sleep but this sick isn't fun I don't want to over rest.. what should i do",
    "damn... this the first time I ever heard of a FEMALE getting put on child support",
    "I think for my birthday i just wanna get away and enjoy my man.. wishful thinking",
    "I need to get in on this track pant thing. Bought some last weekend. Nothing fits",
    "dude same they brought her on the show and i was like nah why what was the reason",
    "bro my game is lagging so hard it rejecting the item my friend tried to give me i",
    "Worst thing I ever did was eat pork today I physically and mentally feel terrible",
    "Why I read hot as not And I just stopped thinking for once and then read it again",
    "Lets run this video back was salty and goes in on fans for his collapse in Finals",
    "It's the only affordable drone at this point.. everything else is crazy expensive",
    ". and I looked SUPER cute tonight and we didn't take any pics together. A tragedy",
    "the way she called herself ale Cos her full name too white sounding and she KNOWS",
    "Exactly a nigga not drinking no smoothie before he go kill some shit that for her",
    "Anyone out there with a better turnip price She's being like that for 3 weeks now",
    "I was going to drop a new blog post but I need to meditate first. Its not there.",
    "realized how much i missed listening to we boom after i drowned myself in reload",
    "I would love to but my mom and dad aren't letting me buy anything I'm sorry ARMY",
    "I think I'd heard global warming meant it was not as cold as they liked it to be",
    "The base is so hard to perfect i feel like everything else is easier to perfect.",
    "Finally got another TEA clear for the first time since December. 12 clears to go",
    "i know it's weird to me cause i thought he wanted to forget glee but I guess not",
    "i lost in this round what the anyone can be my next rival i want to take revenge",
    "Back hurting so bad my ass hurt its like a nerve Back there fucking with my life",
    "I was hoping it was fancy and had the stress on the or in tumor thank you though",
    "that's actually a bicycle saddle no one has ever filmed skiving in an organ shop",
    "same but i cant listen to those at night because i get so emotional and my heart",
    "I really be dying laughing on the inside I have so many inside jokes with myself",
    "Wow has The Script on his playlist and if he makes me fall for him one more time",
    "All and Everything by just played on my playlist and it just hit different today",
    "on wiki feet with comparing our feet ratings and i got a 4.89 and she got a 3.76",
    "its so funny like how they find a name that fits her better than her actual name",
    "I love my doctor but I hate going... gets me depressed about my health and all.",
    "i be speaking highly of people and the whole time they be talking shit about me",
    "MARIA WAS TRYING TO COOK AND SET THE HOUSE ON FIRE AND K WORDED HERSELF AND NAT",
    "I WAS FUCKING THERE FOR THIS i miss second sky so fucking much it fucking hurts",
    "I found the dead one in the spare room that was just as big no live ones though",
    "Its so cute how much my bf likes my brother and the way they talk to each other",
    "He has the face and vibe. I'm here for it also he's trying to wink in the video",
    "i tried to shampoo it out but my hair still smells like dove cucumber body wash",
    "Damn I remember when you was innocent now you fucking the team.. hate to see it",
    "3 hours past his bedtime and he still wont sleep. What is going on with my baby",
    "I felt artistically unmotivated and started feeling emotional about ducks so...",
    "I don't know what would happen if I tweet shit like this from my local Account.",
    "Bitch wrote it out as if it was the Declaration of Independence I would of died",
    "War for the Planet of the Apes is seriously a masterpiece. Its a beautiful film",
    "Why am I addicted to Selling Sunset I just love everything glam interior decor.",
    "Getting this homage to farmland security tatted around my bicep to appear tough",
    "are they supposed to wear these outfits for the dome tour they look so powerful",
    "can't believe my brain peaked 1 year ago. it's all been downhill at this point.",
    "I Wanna Learn To Be More Photogenic My Wardrobe Be Stiff But I Hate Taking Pics",
    "Been having constant headaches for the past 2 weeks. What is wrong with my head",
    "I know her struggle remember when you cried with me at hooters in Atlantic City",
    "Can the electricity come back now Please It's like a hundred degrees here today",
    "Niggas will dead ass scroll pass your picture to like a whole another bitch pic",
    "they love to bring in science until it comes to their religion we had to ignore",
    "I be thinking about shooting my shot then BOOM.... she fuck wit a bozo keep her",
    "Sometimes I just want little boobs that can stay properly in dainty little tops",
    "Every time i see alkaline i think he dropped a song something is wrong with me",
    "when will I be able to buy Hawaii BBQ sauce again it's out of stock everywhere",
    "ion think this was a good time for me to take natural selection as an elective",
    "I honestly am wondering if something happened Did the alternate universe shift",
    "i want to order from them but i heard they were hacking peoples email and info",
    "When your child wakes you up to use the bathroom and you cant go back to sleep",
    "Like why do y'all wanna show us so bad that someone wants you when no one does",
    "How the hell do you watch yourself not know the lyrics and still post the shit",
    "like quarantine bangs last time we checked he didn't even have hair to fuck up",
    "I need my Facebook contacts. Why cant I just log in messenger without Facebook",
    "i like seeing pictures of pets too i think for me is of people smoking every s",
    "The whole thing with them was crazy. The stickers were the least at this point",
    "Girl the BEST i miss not being able to open my eye sometimes cause of the glue",
    "Right now sadly Pets at Home are like Buddy they won't even let me stroke them",
    "Its the game of thrones season 8. I hope people will still respect my opinions",
    "Ugh vanilla is gonna look so nice on us BUT caramel is gonna make our skin POP",
    "I thought with places reopening people would at least be out in masks but nope",
    "Yeah. I just got to find me a sugar daddy to pay for them first let me shut up",
    "Did Bryce hall really tweet he loves Addison and had the audacity to delete it",
    "i cant believe this boy told me he was watching me the whole time in the house",
    "thank u for your various contents. these really help me to relieve my anxiety",
    "they're not amazing but thank you and don't cry you're going to wet your food",
    "The lovebirds reminds me of date night but like not as many memorable moments",
    "Wow here I go again getting attached to these characters like they my friends",
    "Such a miracle cat because it came to my house the moment things went to shit",
    "i was legit upset for a second why would you give me a heart attack like this",
    "Twitter nuked the quality worse than Facebook. But like what the actual fuck.",
    "Wishing I was gay instead of bi but I just love peen it BLOWS no pun intended",
    "i laughed at a funeral i might need therapy cause my coping mechanism is shit",
    "So happy everything is improving and I most likely get to go home tomorrow am",
    "i thought so i think someone kicked me tho add me back i wanna join the lists",
    "One min you young and wild next min you crazy about air fryers and crock pots",
    "Its absolutely precious how many people responded with pics of their new pets",
    "If you really found one I swear I'll fly out to you and kiss you on the mouth",
    "Where have you been hiding Not seen your eyes in a long while and I miss them",
    "This explains why he sung it with so much emotion during their debut showcase",
    "I really cant get this song out my head i legit have to listen to it everyday",
    "shes been trending for a very long time and you cant research it for yourself",
    "I literally can not get the watermark right its not supposed to have a period",
    "he showed the kitty the photos they took together like asking for its opinion",
    "This makes me so happy I saw the original post and truly thought she was gone",
    "Said the same thing over n over but they made damn sure to switch up the flow",
    "okay so you being dramatic you were cross faded last night so i did not call.",
    "the way you manage to take my breathe away every single time u post a selfie",
    "You ever pictured a outfit in ya head and you put it on you look like a fool",
    "my bf and I are literally just alike its so bad but also the best thing ever",
    "I think I stopped on season 4 but ya I dragged on hoping it would get better",
    "Hold on cause I love the hot light as much as the next one but I would NEVER",
    "I LITERALLY JUST CAME ACROSS THIS VIDEO ON MY PHONE TOO cause i had it saved",
    "After reading this I cant stop crying. The thought of such evil is horrific.",
    "When he showed his hair I thought he was bald for a second because its light",
    "They really just come to your door and stick the paper without even knocking",
    "I Said This To My Girlfriend The First Time We Fucked and She Literally Died",
    "why cant i be positive towards other people without lying i hate it so much.",
    "Crying because filbert left my island and hell have to go back into the void",
    "What kinda coffee did you have my life revolves around coffee I cant imagine",
    "The way Doha got canceled after that damn the creole voodoo really kicked in",
    "Yeah but I mean Shun looks like a teenager I'm Where did my young old boy go",
    "The execution needs work but the bars sound like a lot of stuff on the radio",
    "Yoko... You'll need more tissue for chap 3536 on chi is already released and",
    "WHY ARE WE LISTENING TO SAD MEXICAN SONGS AND SINGING OUTSIDE WHILE DRINKING",
    "I forgot what is was like sleeping with a baby there are toes all in my face",
    "u spelled wink wrong that shit literally tastes like cocoa powder dusted ice",
    "imagine you having a peaceful sleep and something comes crashing down on you",
    "okay i liked this is not a safe space delete this quickly before anyone sees",
    "its the worst when its a villager you actually love and want to keep forever",
    "Once again you still a pussy to fight. You moved to a whole different school",
    "Imagine interning with a literal dream. Your girl needs a coop spot May 2021",
    "Last time i stole some i fractured my ankle the same day karma be quick w it",
    "niggaz be thinking they the hardest niggaz like nah chill I know ones harder",
    "no i know what to do you mean but how would HE get suffocated by an old lady",
    "His soft smile and cute socks how am i supposed to survive this devastation",
    "meaning it has also been 7 years since i saw mayday parade and this century",
    "sorry i randomly disappeared i really need to try being more active on here",
    "A man just tell me my 8 layers of makeup eh saving me why you never told me",
    "My mind is all over the place. I just want this semester to be done already",
    "People always want you to do some shit they not willing to do for they self",
    "i put on a pair of sports tights and start trying to box jump on everything",
    "Made my whole day coming to see me and my bf and cousin so fucking cute man",
    "Dead ass putting all these movies in my notes so I can ugly cry when I want",
    "i have a problem falling asleep now. quarantine messed up my sleep schedule",
    "Every time I listen to Temporary Heart I always find myself doing the dance",
    "its actually harder for me to pick favorites because there are so many ties",
    "I passed chemistry with a B HOLY FUCK ALL I WANTED WAS A C forever grateful",
    "am i the only one that gets really bad anxiety when crossing bridges in car",
    "bro talked out of term one time and got half his face blown off by his pops",
    "That bonus hit now I just want to take a week off to Colorado or New Mexico",
    "why did i think watching a star is born before going to bed was a good idea",
    "I wish I knew someone who lived in my condos cause Id give them a free meal",
    "Yes and I love and hate him for it the emotion this man puts me through GOD",
    "This has been the longest week ever i been at my sisters house since Monday",
    "I wish I'd been to Durham to see my parents and my son see his grandparents",
    "so beautiful but i need the wedding i wanna see those two fools get married",
    "How to wear a mini skirt without your frumpy tummy showing... asking for me",
    "I really hate being anywhere but home these days. Cant wait to wash my face",
    "I never understood why people show up to places with no way of getting home",
    "Holding on has ever been the problem cause it takes so much time to do that",
    "I only look up signs if I wanna see compatibility with someone such a loser",
    "Not me sending dark memes in my first group chat. I love making impressions",
    "This policeman should be treated the same way as he treated a poor citizen.",
    "I miss going in late night drunk walks apparently that's unsafe to do alone",
    "you know u got that shit when he fall asleep butt ass naked after one round",
    "All of my friends are having babies and I am happy for them but I want one",
    "I want to do a psychic reading thing but from someone who is legit ya know",
    "I done mad myself so upset I gotta relax to try and go to sleep extra hard",
    "it makes me wanna eat cereal shes a bird but shes so in touch w her senses",
    "not a single person in the comments realizing hes quoting Party 4 u... bye",
    "Good i hope she gets with a girl at the end I cant accept any other result",
    "big same cause it looked so noticeably like a wig and it bothered me a lot",
    "I really wish they would open my eye doctors so I can get my damn contacts",
    "We tried to leave each other alone but we always end up back to each other",
    "If God cant answer shit but one prayer Please let it be that legend prayer",
    "this summer we showing skin and doing hot girl shit i missed out last year",
    "oh cause i thought a bitch that called the police to my house had said sum",
    "Stop liking tweets Ill leak that track with you and Deon o. Final warning.",
    "I say this but then I just go on another website and see some stuff I want",
    "someone please talk about mob psycho with me. it literally changed my life",
    "G have I ever lied to you you see how many likes and retweets the post got",
    "Appreciation tweet for Professor Leonard best math including stats Teacher",
    "I wouldn't let me get in his butt crack I just kept jumping cheek to cheek",
    "I really missed my other half party today and its been on my mind all day.",
    "here I am watching movies in bed while everybody out loving they best life",
    "So am I especially as it now looks like there's a chance I may lose my job",
    "That 30 days of no alcohol really did me in. I felt that 1 shot of tequila",
    "she's too silent for someone who is constantly here online trolling people",
    "imagine you talk so much shit on a certain sign then you birth one of them",
    "I would assume he paid for every bit of it but sounds like it was worth it",
    "I'm not ready for this attack why r u so pretty warning a person next time",
    "I just got a shooting badge so you already know I gotta get range extender",
    "it boggles me that almost all of them are doing that thing with their feet",
    "not much compared to others but i feel like i saved a king in my past life",
    "I'll give it a go but so far I've only found one channel that works for me",
    "TL sleep I remember almost having a nightmare as a kid about Freddy Kruger",
    "i swear the only reason i find myself pretty is because i have light eyes",
    "she speaks her mind ill give her that she has a way its beyond impressive",
    "Anyone have save it Can you send it to me I really want to watch it again",
    "I love strawberry season but it takes so long to get all of the seeds out",
    "They took my favorite book and made it a picture group for dumb grown ups",
    "I got a smart ass mouth and I only found one man that can get me together",
    "the fact that my dad can remove a tumor but cant properly wash the dishes",
    "Like I really took in they are literal babies getting into big big fights",
    "why is it that females who are attracted to hood niggas be the most toxic",
    "Ill never go back to 1,000.. but we just be talking and laughing honestly",
    "I need to go to bed before Lee be blowing my damn phone up in the morning",
    "Like no baby. mommy and daddy worked they ass off and brought you that OK",
    "My dad is so drunk he dropped his phone on his face and chipped his tooth",
    "What about those with the computer or those who computers have broke down",
    "get you a boy that will ask their stylist just because you loved his lips",
    "Yeah me too I thought it was fake but my babies are becoming more popular",
    "Sometimes the whole article is made up 3 tweets... and that is journalism",
    "bitches hate when they cant call you ugly like yea bitch and I get money.",
    "The magic lame as hell who puts this drum line ass music over a highlight",
    "Get this bitch out of here bro. This shit is so tasteless and disgusting",
    "sis were still taking picture get the body together and put the dress on",
    "I wanted to go to the block party but a nigga got me trapped in his room",
    "its crazy what a nigga will say tell you about his mans to TRY to get on",
    "Everyone wanna be black till you sit through that history slavery lesson",
    "I really have the best people by my side they take such good care of me.",
    "Until now no info of any script. It is so sad If no dramas for this year",
    "he probably one of them people that believe there's more than 2 genders.",
    "she was cute but you couldn't play as the other characters from the show",
    "i mean i can do it on my left.. but my better side is my right side.....",
    "I wore a middle part in HS and this girls said I was Jacob from twilight",
    "do u ever just watch a movie just because that one actor u like is in it",
    "a lot of drama has been going on even between moos i just want to openly",
    "WAIT THOSE REMIND ME OF THE GERBER BABY YOGURTS i love eating pet treats",
    "i accidentally deleted my previous pinned tweet help rt A selling thread",
    "i kept making jokes on making a vow of celibacy n look where that got me",
    "This boy must want a baby with every female he meets but not my business",
    "Wasn't this already confirmed to be fake like every time this goes viral",
    "I've noticed a lot of friend groups and I don't even have one uni friend",
    "I feel like Mammon would also be the one to ask what size pussy MC wears",
    "put me on mute when he pooped but I still saw all his facial impressions",
    "Do not turn my music down to speak to me because you can get out the car",
    "My phone be dry as hell. Every text message I got today was work related",
    "I was expecting like some cat women type shit to happen I'm disappointed",
    "I did not pay 4200 for my teeth to fall out and for myself to starve yo.",
    "It still feels like I am fasting when I see something I just scroll past",
    "I clicked on a Dean one and it was him crying and it got worse and worse",
    "sometimes i think of that too but twitter is a big mess and just chaotic",
    "if they had specified about modern agriculture then yeah but they didn't",
    "When is the newest iPad pro going to be available here in the PI Anyone",
    "it looks very similar to cartoon gray video star is very complex agreed",
    "My skin has been so good to me lately and now I'm starting to break out",
    "I will never forget meeting Ronnie. He thanked me for watching the show",
    "i really do my thing in the kitchen my future husband gone love it here",
    "lemme order my hoodie these locals are getting more annoying by the day",
    "My ping is 80180 my cable lines are messed up. Let's hope for the best.",
    "Came back seen everyone poisoned left and went and burnt down a Forrest",
    "RT from my couch while laying in the fetal position with my heating pad",
    "This has me crying his voice is so precious he has an voice of an angel",
    "Story of my life since we moved here its even worse when your in a rush",
    "almost done 5 out of 7 minutes from the animation I've been hired to do",
    "a lot of these are private moments how did the play write get this info",
    "I came back and y'all making me have to remember my Spanish II classes.",
    "America is no better. Almost 100,000 dead and the President is golfing.",
    "I would t mind if you could turn it into a waterfall from the 2nd level",
    "i have to be up and moving in just a few hours and i cannot go to sleep",
    "Yeah its as if we were all just dreaming. Like.. did that really happen",
    "This bitch forever gonna try to get his attention I cant stand you hoes",
    "The best parties be the ones when you cant hear the music in the videos",
    "I'm the type to wake up early but lay in bed until I end up being late.",
    "But I can wait Ava is the apple of my eye and her to have my full focus",
    "When you get compared to the super annoying Melissa off The Wrong Missy",
    "not me wanting to cry at my niece looking like a whole ass teenager now",
    "this is sending me a little bit diverse international audience 27 views",
    "I love selling sunset on Netflix and they just came out with a season 2"
]