[
    "We really just gotta go back to throwing hands. Conceal your identity and just fuck the racist up. A little discipline never hurt anyone.",
    "how do you learn to pick up better on cues and clues because it looks like i is was a dummy for 7 years now misunderstanding a friendship",
    "not having the same studio do all the seasons and especially putting the LAST season on the hands of another studio... yikes honestly",
    "Today was a crazy day. I had two meetings back to back and then had to go to the school and finish off my end of the year paperwork.",
    "Helicopter been circling overhead for about an hour now and police vans etc all away over the back road. Hope everyone is all okay",
    "Saw a part of Dyer that came off really redneck and trash during a house showing today. I refuse to believe that was part of Dyer.",
    "Went to the car to put the groceries away... pulling on the trunk wondering why it's not opening... realize.... it's not my car.",
    "That actual photo would make for a very difficult thousand piece jigsaw. Get it converted to a jigsaw and surprise her with it",
    "what oil cleanser do you use i should really try and take better care of my skin but there's so many options i get overwhelmed",
    "I just had a customer ask me if he can buy me flowers to fix his credit score... sorry buddy I really wish it worked that way",
    "Yes. That seemed true but for first time ever I spent a lot of time with seeing if the liquid was actually going to absorb",
    "so... the essence of your story is essentially that your going to smoke and essential cigar.. essentially smoking that is.",
    "Just think about it... There are people out there who purposely turn in an application to become a parking police officer",
    "I've gotten gas exactly once since 316 and this past Sunday I drove at night for the first time in more than two months.",
    "I hate to say it but one of my grandmothers is losing her touch I blame the cigarettes... fucking with her taste palette",
    "So Daniel was chopping carrots today and had the the knife upside down thankfully I noticed right before he pressed down",
    "so tired of looking at job fairs... and like... even online they give me anxiety... I can barely imagine going in person",
    "Does anyone else find some of the animal crossing villagers like too baby Like leave me alone u look like u wear diapers",
    "My 23 realizing I mostly emotionally attached myself to books with main characters with emotionally unavailable mothers",
    "I still cant believe that this dentist absolutely ruined the way I looked and even speak time to just not exist I guess",
    "I really wish my dog didn't hate food. She's such a picky eater. She just wants to live off apples and mango smoothies",
    "Toxic by Britney Spears There is something structural about that song and its multiple parts that always works for me.",
    "yeah that's my ex friend and she makes fake translations with her friends and they basically throw idols under the bus",
    "Max and I show up 5 min before happy hour ends. So what do we do. Order 4 margaritas and slam them. Happy taco Tuesday",
    "i started doing it at my old job so people would be nice when i told them no and it bled over into my day to day life",
    "I ran out of gloves. I will look and see if I can get some food service gloves. It can't be good to touch that stuff.",
    "I seriously thought sex offenders were invading my neighborhood when I was in high school after looking that shit up",
    "That's what people kept telling me at the start of 2019 A few less surprises for the rest of the year would be good.",
    "Just tried to record my first washing style for my waves.. and.. my hair wont lay down now.. Lets see how this ends",
    "Oops the last played song at the bottom kinda embarrassing. Had Family Mix on for Sunday dinner. Kids crappy songs.",
    "but you are a miracle too. coming into this world. i understand this world ain't worth it but your the chosen sperm",
    "I went out earlier. I got Taco Bell and a big bag of Hershey kisses from Target. Literally my only activity today.",
    "nap before i clean the room the entire night tonight... why am i so productive at night and so lazy during the day",
    "Hair salons are open now in NC so I made an appointment 4 weeks out. I'm not quite ready to hop back in there yet.",
    "Finally got tomorrows video edited and uploaded and got Saturdays video recorded. Now working on editing that one.",
    "Ouch. Painful to watch and even more painful to watch them suck up to his inability to finish a coherent sentence.",
    "commission meetings online are fine and all but I do really miss being able to make sly faces at other commission",
    "You are my best friend. You have always been there and had my back through literally everything since the day I m",
    "It's almost June and I still haven't found a place to live I start school in August and it's in a different state",
    "Lord I see you out here blessing others with fried crabs and I was just wondering can you bless me with some too",
    "Now I'm starting to feel like I've been around... I don't know who the other one is though so let me look him up",
    "Since this was just a big misunderstanding might wanna delete this tweet before social justice warriors rage out",
    "What a long day of CS. Won gambit youngsters and then lost to heroic and gambit youngsters RIP home sweet home c",
    "Not a good month for the police in general. Alabama Police Chief Arrested for Allegedly Masturbating In Front of",
    "I Cringe Right for who Right for you Folks life lessons are theirs to experience. No one has made the perfect d",
    "I cant even imagine how angry Trump is this morning now that Twitter is going to start fact checking his tweets",
    "My day to day grocery haul has changed so much the last few years I can't wait to eat dinner and make more test",
    "Indeed nice to tweet you also. We are near London Bridge. We are an online radio station launching on 13th June",
    "Just talked to God and he confirmed for me that all police officers indeed go to hell bit of an L if you ask me",
    "I fucked around and FINALLY saw a nail salon open back up Ill be up there Friday these feet need some attention",
    "Definitely missed my true calling of being a race car driver.. Anyone that has ever been in my car can testify",
    "Cool site to get ad creatives talking about mental health. I'm nowhere near ready to add my own contributions.",
    "Its the situation answers like tell me about a situation where.... helps if you know how to lie at that point",
    "I just got a 1390 ambulance bill in the mail thankfully that's before it goes through my insurance because...",
    "I am stressed out therefore I am going to get really REALLY high now I can't do anything else about things at",
    "Are they like double hidden because I couldn't read them at all and they didn't show up in the hidden replies",
    "Nine fish vs thousands of tadpoles. These fish are in a feeding frenzy luckily was able to save 100 or so. Na",
    "Any of my white friends down for a hike or a jog I just want to get a little exercise and come back home safe",
    "Ouch just seen this month's salary come into my bank account with a 10 hit. I guess I'm one of the lucky ones",
    "Did I just spend 2 hours watching a game play of Red Dead Redemption zombies Need a continuation. Also the en",
    "Why did I sound so angry today Ill go back to being offline That would be best for the sake of my sanity and",
    "some of my family used to do this when I was literally tiny. Now were stuck with a life time eating disorder",
    "I had a Shit Happens shirt in ninth grade that got me sent home. Sadly I even have a photo of me wearing it.",
    "I forgot this song was a thing pulled this song from deep in my memory I was singing like I was at a concert",
    "It has been made overly complex when its in fact simple. I understand your stance. Thanks for the feedback.",
    "twitter trends continue to be useless for anything other than getting random people to scream at each other",
    "So I might have came to the conclusion that my dad could possibly be the reason why I crave male attention",
    "I mean if you find my arms big then that means you must be used to seeing twig arm which is probably yours",
    "Copper must have started the pursuit just before he felt last nights Donner kebab brewing at his back pipe",
    "If there were murders of women with the same name as me happening in town I would probably run out of town",
    "So it looks like Ill be acting manager for this boutique that just started up Ill be sharing the link soon",
    "Absolutely not. This map shows that I am eerily close to being on Ozark resident. I refuse to accept that.",
    "Is it wrong for me to not be worried about the Penguins winning due to them possibly getting a top 10 pick",
    "That heroin tho its pretty sketchy beyond elm street and like the nicer residential areas around the river",
    "The best thing we can do is to lock out the sugar man. Can't imagine what would happen if he was in charge",
    "Twin peaks is closer to my house anyway but yeah I can kinda tell twin peaks is the friendlier environment",
    "Bobby was such an ass Jokes on him though because hes dead and Raul ended up with Brittany raising his son",
    "Went to get some potting soil so my plant would stop dying and I left with two more plants they beautiful.",
    "okay so there's a man in my neighborhood trying to get in the community pool management seems quite upset",
    "Sometimes I wonder how much peanut butter is too much in one day. I think I crossed that threshold today.",
    "How do you send a long video over email to someone Dropbox is not working for me. The video is 10 minutes",
    "Sorry if I bothered anyone with the searching spam. I'm old and don't know how Twitter works all the way.",
    "Tried that its now defunct its a challenge to tell people what you think without offended users illegally",
    "Yeah also when they take alcohol like water that's the reason I avoid watching k dramas when I'm fasting.",
    "I know its probably heresy but you can perk them up with a blast in a very hot oven to crisp up the skin.",
    "Tell my why I choose to watch people investigate haunted houses on YouTube to wind down for the night ya",
    "Basically did the same thing last weekend got Ryan a surface for his birthday and it cost about the same",
    "They same that Imitation is the highest form of flattery. Then you see this and know that they are wrong",
    "Just put an offer on a house and I think I'd be happier if it got declined because I am deeply terrified",
    "Sorry. I thought he was old enough NOT to trigger that for you. I hope I didn't step over a line there.",
    "yes but I never really listened like on a radio etc yes and I enjoy but I never added one of her song o",
    "I may not listen to music that often but hes someone I really would like to see on top. He deserves it.",
    "Finally unlocked Able Sisters so I can share some of these. They may not be very good but here they are",
    "Didn't see the movie yet but heard about it. How's the book If you're craving for some Hitler I can rec",
    "Next Trump will admit he DOES have diabetes and his doc has prescribed DAILY golf outings for exercise.",
    "i feel like when one of us tweets about having babies we gas each other but the rest of twitter is like",
    "At least the pandemic upside is that we can just make salad at home for lunch and no transport worries",
    "I didn't know anything about the context of this show so thanks for the heads up in case I do watch it",
    "Its hard but read up what Nazi Germany looked like after 1933. Or just binge watch The Handmaids Tale.",
    "We got snake stack in our down water spout. Friendly neighbors took the gutter apart and the snake out",
    "I thought you has tattoos all over your arms wearing a vest top hopefully the opticians will open soon",
    "I never know what to do with guys 10 years younger then me trying to talk to me. It freaks me out. SOS",
    "buying a 45 sleeping mask because I want to use the container as a succulent pot... a classic Me idea",
    "How to casually let down your manager without making the work environment awkward Asking for a friend",
    "I am actually happy I watch last night. Its a bit too tense to just watch full bore. I understand why",
    "Just used this article as a reference. Can I be that guy that asks what theme is used in the examples",
    "Idiots in all the right places put this idiot in charge of the country. How ignorant can one human be",
    "My dad let me cut his for his birthday. It got the briefest trim and I was terrified the entire time.",
    "Somebody is getting nervous When you ass hats figure out that the charade is up all you do is try to",
    "But you can't do Queen like that I probably would lean towards Black Sabbath but still a hard choice",
    "So I work at a sandwich shop and I can tell what type of personality you have by your sandwich order",
    "How do we develop that thing where when we hear certain words pronounced we cringe Humans are weird.",
    "The type of crazy I have I asked my brother to shoot arrows at me so I can see if I could catch them",
    "Crazy. Is that ole girl you were telling me about that burned your mom's crib or something like that",
    "Same... Lived in a space like this but much more condensed for 4 years. I feel imprisoned and the la",
    "Never good when the FLASH scale maxes out... Significant flooding in Miami with back building storms",
    "Thank you for properly saying censor. I think I pulled a muscle cringing at all the censuring tweets",
    "pizza port and the harp opening back up is going to be a serious test of my new healthier lifestyle",
    "Kevin White may have talked a LITTLE too much in this last interview with . Interview was endearing",
    "Fuck i have albums like that my mind has associated them with really hard parts of my life and even",
    "Yikes Trump has some very questionable acquaintances. Surprise said no one but his loyal followers.",
    "Yikes from the little I know this would have taken a truly impressive amount of technical trickery.",
    "And to think the following books will have similar covers to these ones why must we suffer for them",
    "Dude this place looks terrifying. I do not need to see giant figures from parade floats that close.",
    "The only time I can remember being ready for winter was 2010 all the other times have been torture.",
    "I always say EM is the most chill specialty because we know that things could ALWAYS be worse but f",
    "Well my niece's family just left Texas to visit extended family in Arizona. We'll see what happens.",
    "Wow. Extra psycho. She really seemed to lose it when her husband on the D List divorced her back in",
    "I usually make pancakes people love my pancakes but I shall try making French toast myself one day",
    "Love it. Psychedelic nonsense. Was singing away to that Odd how I can sing away to a show from God",
    "ooh oops forgot about that situation you want me to tell you the second name then that suits yours",
    "I disagree with Dallas. But cant say where I think it is because of my work obligations. Florida s",
    "Another masterpiece is about to arrive. I need to find time to replay the first one before release",
    "Was quite nervous for my first which is unusual when talking sport but thanks to the fun guys from",
    "I am losing followers... It's like I rolled up in here and farted now everyone has departed. YIKES",
    "Seems like right now they are directing their minions to open the pit. I think the locust will fly",
    "I just booked a round trip flight for two to Orlando for under 400 in five months. fingers crossed",
    "That or Ill use it on groceries and save the money I would spend on food to finish paying off debt",
    "Being determined can be a blessing but a curse... all depends on the application of the situation",
    "I hate to break it to ya but I'm pretty sure this is a still from the movie of Lord of the Flies",
    "I was totally that person in college my roommates solved it by locking me outside by the trash c",
    "It was my birthday so I forced my daughter to wearing matching outfits with me. Note the grimace",
    "My mom also found an older gold engagement ring in the backyard. Hopefully these means good luck",
    "Jim M awful human being David Creeper status Brooks ugh Jim B Jesus Blue Balls Russel No Comment",
    "This tweet weirdly feels wrong and illegal and kinda disturbing. Hes above the law at this point",
    "They are paying us off while we lose our freedom and not enough of us are objecting. I feel like",
    "just got the urge to rip my earring out of my ear... now I remember why I stopped wearing hoops",
    "Girl Throwing that ass and grinding in some skates.. SHE definitely taking souls in the bedroom",
    "Does it show my deep cynicism that I misread the statement on the right as pretending to change",
    "Ongoing. I haven't had the balls to go deal with it I know the bite probably wouldn't be deadly",
    "I don't like the position of my nose in relations to your anatomy. Maybe you could turn around.",
    "I'm thinking that maybe MacDonald's did not use lactose free milk in my coffee this morning....",
    "I've ended up using hand lotion while out in public because I didn't have lip stuff Tough times",
    "I think my kids have figured out that we wont take away TV. Makes for some... interesting days.",
    "I was made aware of that LA when I went to a conference in Florida when asked where I was from.",
    "Not even if he picked my hero Bernie Sanders because Biden wont listen to nobody but rich folk.",
    "Every time a package come my mom says I thought you were broke I need her to respect my privacy",
    "I used to try so hard to be friends with some of you bitches that is something I fucking regret",
    "I actually find it easier to hold the switch up close to my face than to squint at a television",
    "guess what gets me now keep doing your skincare routines to improve that nasty pore visibility",
    "Not a good look. I'll stick with Act. At least he doesn't get flung about by media narratives.",
    "yikes.. yeah Its one thing to acknowledge what the character did and calling it like it is but",
    "New 2020 Car Air Freshener Fresh Hospital Linen or Dental Office Waiting Room scents available",
    "I love how things like this never encourage young men to learn domestic duties They're gonna h",
    "Its a miracle I wont be surprised if the GOP just pretends its completely gone going forward.",
    "Oh. Yes. So much yes. I love my kids and husband but things are getting rather chippy in here",
    "my moms friend wanted my twitter so we could be friends. half my tweets are of me bashing him",
    "I bought these cute colored lantern lights from target and cant wait to put them up tomorrow.",
    "I did a light skim of her timeline and well. I'm sorry for that time you will never get back.",
    "at least we're in time out together. I got in trouble for saying bad things about Ann Coulter",
    "She really almost killed her damn dog being a Dickhead. Thankfully the ancestors came through",
    "Oh no. I put it out my head until about... when I decide to check appointment confirmations.",
    "I have never witnessed so much negativity in a fandom before in my life. I just lurk and WOW",
    "You're gainfully employed Can I move in. I'm talented with my hands... ooh I mean massage...",
    "Be careful Scott he may show up at your front door to kick your ass I hear hes a feisty one.",
    "My may subscribe and save order partly exploded in transit thanks for stinking my house out",
    "by the end of the year I could genuinely be in a position to start looking for my own place",
    "The way men think their opinions and thoughts are valid sorry not sorry but I HAVE to laugh",
    "Maybe hes thinking of something not so dumb to say. Hes nervous you make him nervous Queen.",
    "Like I read that in bed yesterday morning and remembered it today and thought I dreamed it.",
    "But don't you have a little bit of a soft spot for Steve Kerr after watching the Last Dance",
    "another day of being back on birth control and another day of forgetting to take it on time",
    "At first i thought she was talking about tweets of fans asking stuff for a radio interview",
    "Yeah sorry I actually came up with that while writing it wasn't even planned and pure smut",
    "I often forget that not everyone responds lightly to the dark things I say on the Internet",
    "Being left on seen hearing silverware clank against teeth not washing hands before you eat",
    "Just treated myself to a tin of rice pudding for writing two reports. This could end badly",
    "when the democrats think hating one you earning your vote. too bad its not their ballot...",
    "I want to write many things but I don't want to jinx any efforts so I'll keep it to myself",
    "Never been a quivering wreck but The Grudge had me pausing on the stairs from the basement",
    "Hey how ya doing Bryan I take it you were able to restrain from the beach over the weekend",
    "Once you stumble onto this side of Twitter You really have to be a chump to ever turn back",
    "IT IS LIVE My first is now up over on my Instagram. Click the link and check it out. Enjoy",
    "If the denominator is households that makes it all the worse assuming many households in f",
    "Sara has me cleaning ours every week. I might show her this tweet as a negotiation tactic.",
    "Its funny how right my gut has always been... everything so far has happened as predicted",
    "my brother just told me that his discord friends are tired of hearing me and my mom fight",
    "Thought Id try and go full Herald Sun and miss out on words that make sentences literate.",
    "The upcoming iPhone 12 has really got me interested If the design leaks are true that is.",
    "Karen drops the N word with a hard R. It was at this point she knew.... she fucked up....",
    "Catching up on no one told me there was this Darkest Timeline where Randall pledges Omega",
    "OK sorry but someone is a very pretty young man slinks off and hides in old lady cupboard",
    "Not even looking forward to my birthday next week so much can change in a year it's scary",
    "A couple years ago I would get full off of two bites now I be having two plates at a time",
    "This has been my process for the last week. Turns out I have a hunch of stuff I don't use",
    "people quick to tell you what you need to do but as soon as you need help everybody busy",
    "I mean I just don't understand my eyes hurt enough in the morning to take my dog outside",
    "So if she had stayed in the lifeboat we would have the same outcome and a shorter movie.",
    "Sorry to the people who want to come back into my life.. I already told my mom about you",
    "Realizing there are just as few characters named Melissa as there are pictures of myself",
    "I think he's trying to say he has rope and a big basement with my etched onto the walls.",
    "Looks nice but considering the egg white is still raw uncooked better to use heavy cream",
    "But you got to feel for the staffers a little it's hard to prop him up sometimes ya know",
    "Why would you buy face masks with your big names on it Its like a name tag on your face.",
    "That poor dog though. Yanking it about by the collar instead of just putting the lead on",
    "God bless your children.... they will need all the help they can get being raised by you",
    "As much as it jostles around I would hope that it's in a vessel with a spill proof lid.",
    "Would love to hear what you find out their development is sort of hideously fascinating",
    "I'd have to go through the singularity in The Reef first Which I'd totally be down for.",
    "The New England Patriots need help after the departure of Tom Brady. Like a lot of help",
    "They probably broke the window. Because the door was probably locked. Just a theory tho",
    "It's on my list.. And the dead thing. I do have to get off the couch sometimes you know",
    "Strikes me as his way of trying to come across as empathetic and... makes it about him.",
    "How far is that Same distance as from London to Durham to a castle and back If so Do it",
    "I just called Delta and was told I'd receive a call back within 6 hours and 44 minutes.",
    "A teacher fucked a former student but her husband was also a teacher at the same school",
    "I trust the process when everyone is involved. Otherwise I tend to get a bit skeptical",
    "Ill let the victims family decide but Id love to press that button myself. Personally.",
    "Imagine doing this all the time in the original sonic game for every enemy you jump on",
    "I WAS SO CLOSE TO THE END THE ENTIRE TIME I WAS SITTING HERE LIKE BUT I LOVE YOU BELLS",
    "Yikes buddy pick your battles before going all in on something you know nothing about.",
    "I put Delight on repeat when I was sleeping last night I'm gonna do it tonight as well",
    "are you insecure about this.. no. no. no. yes no. no. yes... yes yes yes... reply with",
    "Iowa football season tickets renewed . Now we wait and see what the season looks like.",
    "Can she tend to my island when she gets a chance Mine has been neglected quite a bit..",
    "Never discount the two ringmasters of cringe they will be back when he gets something",
    "What happened to his head It's like he had a bicycle helmet implanted under the skin.",
    "I was warned that there's a possibility I'd have to quarantine if I leave the airport",
    "can't log into because there is some recursive redirecting happening on the home page",
    "There needs to be an app like the one on Silicon Valley Heart Attack Not Heart Attack",
    "I got carded with my Oregon ID in Indiana and the bartender legit thought it was fake",
    "Is it illegal to tell the President to shut his mouth Its all hypothetical of course.",
    "Elvis died 42 Michael J 51 Prince 57 one thing they had in common was money and drugs",
    "The fact some people take Candace Owens seriously and praise her is hilarious to me.",
    "At least you now can learn to walk on your hands. Could come in handy down the line.",
    "Yes but sir they want her to communicate with us or to at least say sum about savage",
    "I cant wait for the sequel when we find out how generous the tooth fairy actually is",
    "Then vs Now The blackberry phone is SENDING me my mom hooked it up with these photos",
    "I wanna make healthy life changing decisions. Consistency is key and self discipline",
    "just realized a lot of my drawings involve characters making an expression like this",
    "When she says she not gonna be submissive so you go on Twitter to find your Pick Me",
    "I should make a clothing line and get all my pretty ass friends to model my clothes",
    "Back to the office next week... I'm not confident my work clothes fit right anymore",
    "I know they mad as hell to have to deal with this at corporate. You hate to see it.",
    "i would definitely sue it must have been heavy to keep it up while people performed",
    "i know me ma will most likely be okay with it but waiting to see what my dad thinks",
    "Think you gotta find another language to tweet in so you can make mistakes in peace",
    "Is it bad that I kinda liked it like she kinda nailed it at the end at the fast rap",
    "Public toilets are a must as some of us must have access due to medical conditions",
    "i just wanna know why someone would search for my cc linked tweet just to say that",
    "So Canadian players may have to quarantine for 14 days after arriving in the US. I",
    "I just moved my whole room to another room and I'm beat but I'm so happy it's done",
    "Can't get After Hours outta my head today. I've listened to it like 60 times today",
    "Yes. And I saw that on your Twitter I was just curious to know what house it's in.",
    "Its exciting. Its also nerve wracking because high expectations are so dangerous.",
    "Me and my sister with another plan. Multi millionaires in the family on the rise.",
    "I honestly thought the cast of Control Z were all white and it was Spanish dubbed",
    "I can't ever eat Texas Roadhouse anymore after working there worst first job ever",
    "To your Karen I raise you another... wait should we do a thread I think we should",
    "both of my packages are coming tomorrow i just hope they get here before it rains",
    "What I am trying to say is that it seems that Afghanistan is taking care of India",
    "Mother is angry at her grown son for not pulling his weight financially I believe",
    "Pretty sure I'm obsessive and that's my version of loving the shit out of people.",
    "Might not stream tonight the thunder is very cranky and its not even raining yet",
    "48 seems to work best for maintenance... I can pack in a lot of food in a day...",
    "This thing only needs a little bit of encouragement to work... See more at or on",
    "If you ask creepy stuff I am not going to respond so do not even waste your time",
    "i answered the phone thank you for calling appliances how can i direct your call",
    "Those sound like some shitty friends if they're getting upset at you over a game",
    "just thinking about how i referenced stray kids in a graduation speech last year",
    "It's kind of the same concept as color blindness only he's applied it to gender.",
    "Unreal imagine doing this Sunday league can always imagine whilst I'm on my jogs",
    "socks apparently. I have at least 100 pair. I'm guessing it's closer to 200 pair",
    "Dude I suck at having avocados.. I'll buy them and eat one and forget about them",
    "But the real joke is they baby... you and they know where I was going with that",
    "They did great with dark Crystal but labyrinth without Bowie is hard to imagine",
    "Can you imagine being known as the Central Park Karen for the rest of your life",
    "How does one lose something like that Were they just walking around with it out",
    "This is We could have been won 19 title U know it is still haunting. That 1 run",
    "The bot and troll action seems to be picking up. There must be an election soon",
    "my snap memories are reminding me how different things where a year ago and now",
    "He said he was building a shelf... Who needs a shelf in the middle of the night",
    "Do you REALLY look at these photos and think they are real I feel bad for you.",
    "I went to the thrift store for the first time since February and I spent 70.00",
    "Ya its pretty brutal over here.. A lot of academics and not a lot of community",
    "Cause you got some pent up aggression that cornbread conversation was so tense",
    "Lemme actually leave earlier enough to stop for a energy drink and not be late",
    "After reading your story I don't feel so bad I've always hated yard work but t",
    "Why is every Gourmet Makes like a slow descent into madness Stress watching...",
    "Big call for me to make I am going to go with... hopefully not. Huge uncertain",
    "i just closed out about 30 tabs on Safari all being pages to track my packages",
    "I stretched out my tight little pussy with an XL dildo for the first time ever",
    "Yes it is our first issue and were very excited to finally be making it happen",
    "All these new anime coming out the race for 2nd best fall anime gonna be tight",
    "Winning You consider them losing thousands of followers winning Follow instead",
    "Minsky's is talking about the wait for the BBQ pizza is at least 2 hours. Wow.",
    "It sometimes happens when a party suddenly wins more seats than they expected.",
    "I wanna start like adding paths to my island but I have no idea where to start",
    "i wish there was a nice alternative for seventh grade when the boys say husky",
    "a centrist is trying hard to talk to me on a dating app and i just...........",
    "Cant take my eyes off the track geometry Bumpy ride. Might need to be tamped.",
    "With the salt water Same... I get worried whenever I eat fruit vegetables now",
    "This was a flex back in the day I always tried stealing the pencil drumsticks",
    "For every i have a notebook. I carry at least one at all times. Sometimes two",
    "I've just looked up the lyrics as well. It's got such an innocent tune to it.",
    "I plan to not put on pants or a mask as much as possible for almost two weeks",
    "Probably by the same people that now refuse to wear a mask or social distance",
    "All white police deserve to spend 24 hours in a prison cell with a fee blacks",
    "All white police deserve to spend 24 hours in a prison cell with a few blacks",
    "Abs are overrated says the guy who always has to mention when he's shirtless.",
    "When you live with chaos and shots daily it's hard to get too anxious over it",
    "Its kind of a puzzle when they are adopted later. Their triggers are unknown",
    "The guy did not think my joke about baby J needing a nap was funny but I did",
    "Unfortunately a lot of people would disagree sorry to break the news to you.",
    "3.3 mile hike at the pace of my friend's 2 and a half year old and I am DEAD",
    "They planted bombs in letter boxes didn't they Not fascist granted but still",
    "Thanks because I consider it lazy writing I had no idea what to do with drop",
    "Well isn't this a welcome addition to the stability of global food security.",
    "Especially in the context of some slightly questionable records in our sport",
    "You have to tell him in English what you said because he wont understand you",
    "I need girlfriends. I always feel like the odd ball out. Social awkwardness.",
    "Like okay you have followers but what do you even have going on in real life",
    "Left off season 11 on Netflix the last time I restarted it... So here I am..",
    "I meant it as the better brothers.. Elijah was definitely the better brother",
    "People attending church are responsible Care to elaborate I am not fighting",
    "I adore you both but Ill be giving this a go tomorrow off the back of this.",
    "I don't want to say he might be losing it but....... He might be losing it.",
    "I used to jerk off on the back of the bus when I thought no one was looking",
    "Literally just dropped my laptop and the screen hit the corner of a dresser",
    "I think I am going to spend more time gazing at it than actually wearing it",
    "Wow that's mind boggling maybe they're just not seeing it and enjoying life",
    "Best bounce back is when one card decline but you got another one that wont",
    "Good grief could you rent your hubby out so he could do Zoom appeals please",
    "I have a couple surgeries in mind already I wanna do once I graduate school",
    "the eucalyptus in my shower would like to have a word.. maybe a replacement",
    "My Dad is a Doctor. He retired before this particular war on drugs started.",
    "Twitter is going to get worse as we near November. And the crackdown begins",
    "Yours is more like a muzzle to keep you from smelling people and their kids",
    "They really gave this much rest the league in trouble when the NBA resumes",
    "So I cracked my phone bad and now I'm nervous to touch my phone screen now",
    "It's almost reassuring for him to acknowledge that losing is a possibility",
    "I'm no expert farmer or anything. I gave my jade plant a sunburn yesterday",
    "Knew that I feel like I did have it at one point end of March but well see",
    "Fingers crossed its a vocal heavy song with not many instrumental sections",
    "I just peeped I misspelled a word on that tweet it make me wanna delete it",
    "Gotta try the animal style burger. Also the Neapolitan shake is quite good",
    "Imagine leaking someones address because they said something about my fave",
    "and a shell catcher ... the scope comes with a beam and a flashlight on it",
    "If y'all think what I tweet now is bad just imagine the shit I don't tweet",
    "confession... I really only want a boyfriend so I can wear all his hoodies",
    "Okay but can we just talk about how patchy her face is. And THOSE EYEBROWS",
    "Wrote down a list of things to do this week. Its gonna be a productive one",
    "Its not that we lying to ya niggas its just that ya nigga are to SENSITIVE",
    "Because the average temperature in Fresno for the next week is 95 degrees.",
    "Shes confused and is about to be so sad when she finds out shes at the vet",
    "Told these two they might not be going anywhere this year there were tears",
    "i think i would enjoy the show but the fans have scared me off watching it",
    "Did they cut the fiber line IS THAT YOUR OUTDOOR INTERNET CABLE Oh man...",
    "But where in the world are they.... ill just leave that dead joke here...",
    "I got a flight back next week and I'm so anxious about it for this reason",
    "Staying at home was a lot more fun when I was beating in Twitter polls...",
    "Debating if to have my baby shower end of next month or beginning of July",
    "Bro don't even this is the best turn based fighting game I've ever played",
    "I've only hit 2 but gently. Didn't hurt the cars but did break ones leg..",
    "how many times have you lost your temper in public that there's a worst 5",
    "Its really nothing i cant do i cant wait to make this and put it together",
    "I ain't never heard of a female in every nigga likes when she got a nigga",
    "Me and when we pass each other outside on our solo evening walk adventure",
    "For real I see girls copy and paste outfits that would make me so unhappy",
    "My arms are so burnt tho Definitely gonna need to use sunscreen next time",
    "I want some buffalo chicken dip so bad Ill pay someone to make it for me",
    "My dad told me I need to be working out twice a day instead of only once",
    "Lead ya have to sweep 6 rocks an end ya have to carry the team Broom Bag",
    "Every time I see it shared on Facebook I comment with a link to the blog",
    "Dark is so confusing that you have to kinda study it.. love the show tho",
    "oh i thought a b with white glue showing through her lace front said sum",
    "Just remembered how I was an alter server up until 12th Grade Wild times",
    "It'll be June in a couple of days and it's still freezing at night here.",
    "just got to loose the wife somewhere now and the T Cab will be on. Order",
    "is a closet Trump supporter. Let's see if Twitter fact checks this fact.",
    "Been writing my whole life but why does it feel like I don't know how to",
    "I am losing followers... it's like I rolled up in here and farted. YIKES",
    "I think this is preferable to accurately rendering those... accessories.",
    "goodnight everyone I really should go to sleep if I don't say it I won't",
    "And I'll be on the coast to see it. Except the forecast isn't promising",
    "My goal today is to get to elite smash with my secondary. Wish me luck.",
    "Yup. Some people will forever be assholes. I tried to fight her for you",
    "Just did a bad thing.... I regret the thing I did. Happy birthday to me",
    "The right attention from the wrong individual will easily fool a person",
    "I'll never be demotivated in my life but some teams just look for clout",
    "I want some buffalo chicken so bad Ill pay somebody to make some for me",
    "featuring the hotel in the town where I live 3 words very old fashioned",
    "On a guy standing outside an elementary school with his erect penis out",
    "Its nice here. Our idiots just happen to be particularly loud this year",
    "Damn. That wind and rain came in hard and fast. Power is out. As usual.",
    "are you mad that me and him got all this ass to jiggle around be honest",
    "So a matter of weeks of principle photography so barely anything filmed",
    "Anyone know anybody or yourself selling artwork I need some for my room",
    "I told him its because I be in a hurry has to lie my way outta that one",
    "finally i fell asleep early last night... i mean earlier than yesterday",
    "I should specify that it is for the third time since quarantine started",
    "We only have a 19 game sample of Zion and hes averaging 24 on 59 hes go",
    "When your 7 year old is counting your drinks its barely my 2nd one bro",
    "You had me totally on board... Lost me on those last four words though",
    "Made a macrame but it is one straight line and didn't know how to lock",
    "Karen should've have just put her dog on a leash. What's this mess now",
    "Just took care of my first birthday gift to myself. See you soon Miami",
    "yeah I hope we get the place because our mom kicking us out regardless",
    "First run in a week. Hopefully I can keep up to my pace for the hiatus",
    "I think I might be on my own here.... but I thought it was over hyped.",
    "I think my uncle has the last remaining subscription. Sorry bout that.",
    "Mine too. Husband has forbidden my bringing home any more houseplants.",
    "Baby this weather is not playing. Let me crawl underneath these sheets",
    "i want a new phone. i was going to wait but i need to change my number",
    "I had to get the boy some new shorts so I treated myself I feel pretty",
    "Really debating getting my masters degree after finishing my bachelors",
    "How is her name pronounced Less cattier version of the tweet I deleted",
    "So tomorrow my anxiety will either go away entirely or will quadruple.",
    "Yes. I was a paragon of valorously protecting my precious item hoard.",
    "I have a very bad tendency of opening texts and forgetting about them",
    "I prefer traditional myself. Hoops should never be messed around with",
    "I have an item I need to return and I'm too anxious thinking about it",
    "Patiently waiting for Wednesday for the new episode of call her daddy",
    "And just like that homeschooling field trips are canceled permanently",
    "THE GOAT and Artist 2.0 are tired so far for album of the year for me",
    "They might have it if they can find your twitter under their contacts",
    "He is like the stale piece of gum you find on the bottom of your shoe",
    "If I'm eating by you and your teeth scrape the Silverware I'm leaving",
    "Turns out the medicine is the one that did the most damage in the end",
    "That's why females aren't funny cause they don't know what a humor is",
    "Just remembered that my summer internship was supposed to start today",
    "Which one should I do The lighter one Id have to bleach my hair first",
    "you know this is a public platform and people can see this right ....",
    "Its been so long since I set an alarm that I had to search for my app",
    "I need to slow down reading these tweets. I thought you said foreskin",
    "I finally cleaned up my desk since I got it oops. Now its chill again",
    "Just realized you can read it for free via Amazon Prime on Kindle app",
    "This soap looks cool but it would kill me... I'm allergic go charcoal",
    "Looks like they had a fun day at work I think you need a drink Ladies",
    "I mean... It's nice that fandom is predictable in how terrible it is",
    "Get ready to binge watch because the final season 4 will be out soon",
    "So I may or may not have just followed through with this. Stay tuned",
    "So blessed with 2 perfect gentleman. Id be lost without both of them",
    "Yeah I bet it'd be easy to get used to the watch buzz or tune it out",
    "Sometimes a drive by yourself while blasting sad ass music is needed",
    "Never knew Mormon boys were such players until I became friends with",
    "Oops I already forgot I decided not to tweet about politics anymore.",
    "Its kind of a complement to Death Cab for Cutie or She Wants Revenge",
    "Or take a quick 12 hour drive to Charleston and play a round with me",
    "At least ours are polite enough to remain outside and bite us there.",
    "Any new show I watch quickly becomes the best show I've ever watched",
    "Morrison braying at Sabra Lane just now. Cant listen to the braying.",
    "when are we getting the trailer for the new smash bros character doe",
    "i have been watching LI for two days and i am one episode 15 already",
    "Wanna know whats better than being a bad bitch ... Being a good mom",
    "I have so much knowledge to give.. but not a single fuck to give it",
    "Shes not exactly a tech person so she said shes retiring next year.",
    "I got that part she whipped his ass and gets a foot rub we like her",
    "Yikes. I'd be careful of standing within a 5 mile radius of Wilmer.",
    "I really cant listen to stuff and fall asleep well but otherwise...",
    "Imagine getting your film developed and finding something like that",
    "I'm 41 and I still cringe at shit that happened IN THE SIXTH GRADE.",
    "Oh I thought a nigga who use bitches for they wheels said something",
    "He probably got nervous after seeing he had to possibly measure up.",
    "The last few months have been a continuous camp out with quarantine",
    "Thank god i precooked my hair appointment... Ill be top of the list",
    "About to open back up soon and dropping new flavors and a new treat",
    "same I freaked out for a second and then moments later it came back",
    "gardening. fishing. cooking. good day of real life animal crossing.",
    "My fear of heights wont let me watch this without grinding my teeth",
    "6 People have a crush on me It seems 6 people pressed the wrong one",
    "I'm the one that couldn't wait to have a slice before the picture.",
    "Your Spanish teacher is the FBI agent listening through your phone",
    "Full disclosure My Hero Academia is better than Hunter x Hunter...",
    "I would hate to be standing next to him when he goes hypoglycemic.",
    "Not sure all this ass could fit on the back of a motorcycle though",
    "Me after spending four hours this morning in two different forests",
    "The fact I was just about to chase someone yet again 2 seconds ago",
    "And here I am married to the boy I dated when I was 16 with a baby",
    "Kids sleep. Bout to smoke this joint and get creative in my garage",
    "And with the interior from the old 1 series launched a decade ago.",
    "I hope I can keep working out when I have to go back to the office",
    "Why is this ownership group giving us more reasons to dislike them",
    "Today I got a massive L hoping to get the Travis Scott's on Friday",
    "Might be good for you now so enjoy it while it lasts dignity money",
    "Will you marry me if you find out later I am a girl with a package",
    "How do you remove maple syrup from a keyboard Asking for a friend.",
    "Christian Twitter warriors wont like this song and we all know why",
    "has anyone bought products from the honey pot i want to try it out",
    "People are so.... fragile. I bet that guy wont wear a mask either.",
    "why do i feel like people are beginning to get mad about the polls",
    "You absolutely could not pay me any amount of money to be 13 again",
    "pretty sure you're saying this because it goes against your agenda",
    "The image on the bag looks like a pair of putrefied zombie lips...",
    "I think its Parsley ... but agree something very oddly satisfying.",
    "If they attacked the officers it could be them on the ground next.",
    "When you and your BFF have one too many drinks and start plotting.",
    "Either that or increasingly crazy to keep people paying attention",
    "I need to find a way to make this emoji with the keyboard symbols",
    "All of the comments agreeing with the ops tweet yikes yikes yikes",
    "Me when I keep checking the numbers and I'm still 4 points behind",
    "I have to say the China cabinet is much better than fish pictures",
    "Trump is arguably further left than Joe Biden on criminal justice",
    "CNN will be there at 4 am and SWAT will arrest her in the morning",
    "I be realizing this after going to the grocery store with people.",
    "I walk around the whole house after and then look from the street",
    "don't wanna spam but also kinda want to make a thread of my music",
    "I can tell by your pics you have the devil inside of you. Be gone",
    "My followers are now calling me mom and I think its freaking cute",
    "oh okay cause I thought a bitch who can barely suck dick said sum",
    "I been waxing all day some watch a couple videos I think I got it",
    "why bother to be in a relationship if you can be as happy as this",
    "Who wanna go out and eat some Hawaiian chips and watch the sunset",
    "Nothing more deeply convincing on your last point than jury duty.",
    "Let this man loose in a pharmacy. He will be dead within an hour.",
    "Is Steve going to cut his hair tomorrow morning Watch to find out",
    "YEP luckily I treated it asap so it saved me from a lot of damage",
    "especially when they have flashing colors as their background...",
    "advertisers seek to defer payments due to slow subscriber growth",
    "He loves his granddaughter almost as much as he loves his sister",
    "Sorry ladies... hes swinging for the other team Hes also been an",
    "I can see where I went wrong with thinking this was a good idea.",
    "And here I was hoping it would be something from Animal Crossing",
    "I've been too busy wondering if I'll have skin left on my hands.",
    "Finally made a tinder to talk to people and then never meet them",
    "Should I start a thread of all my plants I got another one today",
    "Ah lads mixed messages from your social media about biodiversity",
    "remember when everyone thought 2016 was like the worst year ever",
    "open the fridge and saw my long forgotten grapes are still fresh",
    "His head gets uncomfortably close to the edge of that trampoline",
    "when there is someone pulling you back into your toxic behaviors",
    "I don't know why but I can't trust an ad with grammatical errors",
    "I love some pretty teeth I really be all in people mouth looking",
    "Nice but the elastic sleeves I'm not a fan of and the fly better",
    "My new guilty pleasure is watching west coast customs on Netflix",
    "My apartment literally shakes as the thunder rumbles. I love it.",
    "he took days to reply to me and i took seconds to reply him back",
    "trust me and the worse thing is i have more girls name than boys",
    "Forget that. I want my bathroom like this so i can feel at peace",
    "the confessions there are quite varied you might wanna see them",
    "like if its said in a comforting sense its fine other than that",
    "Then takes the car as a payment man he got into some debt yikes",
    "A guy on Amazon tried it and he said it tasted like milky bacon",
    "You have to get your temp checked before going to six flags now",
    "And its in black and white A must watch. After I watch Heredity",
    "How come hood niggas always look like when they smile for pics.",
    "6 months later and it still blows my mind that I have a baby...",
    "Every day I go to sonic just to get a cup of ice I'm addicted..",
    "Really depends on where its at the one on my neck went to sleep",
    "Worried about rent before Ill ask for any material items lately",
    "I just turned on the subtitle when Krystal was speaking Spanish",
    "I just need to know if is going to get more seasons of Hoarders",
    "It's my legal first name and I am N E V E R using it ever again",
    "I really cant wait to move out of Arizona. I miss colored folks",
    "Remember when he called a 14 year old hot even though he was 18",
    "People who is loofahs have gunky skin get a rag of shower brush",
    "My diner is nearly complete. About to start on my Roman section",
    "Biden is that uncle you avoid at birthday parties and weddings.",
    "Oh yeah. Listening to the scanner. Someone was on fire earlier",
    "I feel bad for anyone in the car with me when I play I prevail",
    "Alright i don't think that was a smart move all these spoilers",
    "eat your fruits and vegetables and lay off the chips and candy",
    "feeling like I miss someone but I have no idea who I'm missing",
    "Aye chill out Dayton a diamond in the rough. A GEM to be exact",
    "Wow. Way to go making fun of someone with a speech impediment.",
    "I met this adorable on my today it was just missing the Walton",
    "Just imagined a scenario and got myself panicked for no reason",
    "Oh I dunno. Were putting up with their moral turpitude as well",
    "Just cut my sisters hair. Hopefully shell still talk to me now",
    "Whoever made this obviously hasn't been to Tampa or Pensacola.",
    "Just had a cavity filled and the whole side of my face is numb",
    "I'm glad they didn't try that with external stores. Or do they",
    "Oh boy. I bet your opinion of her has changed dramatically now",
    "Oh cause i thought a nigga who number not saved said something",
    "Is it bad that I jump when the sound of my work email goes off",
    "Yep two of em outside I'm not living in fear over this mess...",
    "Has anyone ever ordered from Boohoo or heard anything about it",
    "Guys... I'm having car problems.. thinking about doing a thing",
    "men are always like that. So you guys cant pin it on us later.",
    "I might need to put that I'm liberal back in my dating profile",
    "I definitely did not know I was famous for mournfully sighing",
    "Amazing what a guaranteed revenue stream does for a valuation",
    "A hug from toast is insincere They just want to butter you up",
    "I swear to God contact dermatitis itches more than poison ivy",
    "well I hope I'm not hearing about you on the news later today",
    "Right but can we decode the way I write music is the question",
    "He thinks that people are wearing masks to make him look bad.",
    "Hackers have a hostage Sounds great but... Fill me in please.",
    "Thought Andrew was gone kill grandma but she got to him first",
    "The last has been lacking lately gonna have to get back to it",
    "Fans definitely loved it so from a fans side no hurt feelings",
    "Let that other confused gender be. Do they even know anything",
    "Trying not to spend money on BS but I want these Tory sandals",
    "My biggest fear is getting this emoji and this emoji mixed up",
    "Those who do not remember the past are doomed to repeat it...",
    "Its really a foul game out here fellas choose ya bitch wisely",
    "I don't like the scientist career so I haven't played it much",
    "cant believe i have to redo both of my inclines and my bridge",
    "It was a question. I didn't have time to think and I panicked",
    "Was still nicer to look at than..... everything else going on",
    "Forgot to tag ... I love the irony of this livery on this car",
    "I wonder if he is asking sincerely if he should. He might be.",
    "Me either but it did. Also the darkness of people under that",
    "Something is definitely wrong is all I got two cocktails in.",
    "Can I get seconds on that Bobcat Cares money bf the deadline",
    "Chewing gum wraps itself around your heart if you swallow it",
    "You would bitch if you were hung with a new rope Mom's words",
    "Me cause and I definitely Did Not fuck my hair up completely",
    "Tl sleep I skip anime ops because they're potential spoilers",
    "I feel like Lisa and Sharon Murphy might be the same person.",
    "I feel like a normal outfit would be just leggings and a tee",
    "gonna be a little bit awkward next time I hang out with Rob.",
    "How do people have multiple friends they talk to on a daily.",
    "Just make sure your Eye Exam Chart app supports dynamic type",
    "Have so many shows I cant wait to binge when I get back home",
    "I kept hearing that run music you see in those funny videos.",
    "Flattering photos in general... I know a guy who smiles like",
    "I would disagree with you like 2 years ago but now his music"
]