[
    "i swear its so liberating. realizing i give a fuck about too much things that mean nothing to me and why i allow people to affect my mood",
    "Thinking about my list of grad programs and the thought of the cost of living in Greensboro compared to Raleigh wins me over every time",
    "I'm starting to feel AC burnout and it's kinda disappointing This is one of my favorite games ever and today I almost even picked it up",
    "i always look at stuff online that i want to buy and i talk myself out of it every time. why do i feel guilty spending money on myself",
    "I really have been enjoying life recently but man I miss Savannah we all have to grow up sometimes but man what if I still lived there",
    "Before I got pregnant I was losing weight now forget it I never realized how skinny I was getting till now looking back at my pictures",
    "Giving one of the kittens away and I kind of want to change my mind. Realistically I cant keep both but they sure are cute and cuddly",
    "cant wait to have a child to help me bring in all these damn groceries. then again i cant imagine grocery shopping for a family of 4",
    "I love my sister but she sure knows how to talk my ear off. She will try to keep me on the phone until the next morning if I let her",
    "These looting videos just going to make white people generalize us and make us look bad in the media but no shade they funny as hell",
    "Ever send someone a link to your creative work and instantly get anxiety like I had to go listen my shit to remind myself it's good",
    "Its dangerous to have people around you that envy you. They look at you as competition while you look at them as friends and family",
    "These f words choosing to listen to low quality leaks than wait for A FEW HOURS I don't hate it here but I def don't want them here",
    "I miss the old me sometimes. I never use to second guess speaking my mind. No matter how crazy it made me look. But its growth tho",
    "Why is my room ALWAYS so hot I hate having the window open because of spiders but it needs to be because the guinea pigs and HEAT",
    "I feel like all my worries hit me at once and like to sit on my chest between the hours of 8 PM to when I exhaust myself to sleep",
    "I like how I be thinking I caught a deal on sneakers and when I go to my size they jump to 3040 dollars more still got them thou",
    "You know times are tough when everyone on Facebook including me are wondering where to find candy tortillas the yellow corn ones",
    "When I finally decided to get out the house boom here comes the flashing lights honestly do it take 2 cop car's to pull me over",
    "Got an email saying First Watch finally reopens on Monday and now I cant stop thinking about their iced coffee and French toast",
    "It annoys the fuck out of me because I really can't do anything but spread awareness. It's 2020 and white privilege still exist",
    "my neighborhood is too fucking creepy for the power to just be randomly going out like this bitch we got coyotes and shit chill",
    "My efforts either 10 or 100 for literally everything I do. Life would so much less stressful if I could live in a happy medium",
    "Oh wow month 1 week 34 aligners day 1 and my teeth and guns are so sore and they are extremely tight take me to month 4 please",
    "I just wish they stop recording everything. They protesting the a but helping them do their jobs by uploading every damn thing",
    "Goodness gracious how many more of these deaths can a person take in one day Its so depressing and scary all at the same time",
    "That awkward moment where your depth perception fails entirely and you touch the tip of the hot iron directly to your finger.",
    "Wow I wish the government exempt me from quarantine like they did for some of u so I can chill w everyone on my contacts list",
    "i have so many ideas and plans i just wanna start working on right now i can start some of them but others take a team effort",
    "I am not defined by work but I do need to work towards some assigned purpose and am very bad at assigning myself one of those",
    "literally the dream I had just now has been stuck in my mind and I cant stop thinking about it. why does it feel so damn real",
    "anyone knows when they'll ship out the 2nd line up of dome tour goods i just wanna be prepared for the trading card previews",
    "Got a new phone. I like it so far but the only thing that I miss about my old phone is the size I think I need to go bigger.",
    "I hate long sentences because Korean grammar is so difficult halfway through the sentence I forget what the first half means",
    "main reason why i don't like buying stuff online is because my impatient ass will keep on checking if its already on the way",
    "Its bedtime and I wanna keep watching season 2 of dead to me but at night its like I have to fall asleep to murder mysteries",
    "ALL I WANT TO DO IS REHEAT MY LEFTOVER QUESADILLA and smash it in some sour cream but my apartments STILL has no electricity",
    "Apple Pay is dangerous. Its so easy to just do a little tap and pretend like I never bought shit til it shows up at my door",
    "I want some fried corn girl I had to whip that up in like 15 min I barely be having time for food anymore I want some roast",
    "I think I want a sew in with a frontal before I get my bundles made into a wig I already got two wigs I bought n never wore",
    "I would really like for the late night shootings to stop happening in New Haven so my husband can start coming home on time",
    "What goes around comes around you wont ever see me messing around with karma after I see how it affects other peoples lives",
    "Almost 4 am. I'm up with a slight headache going through pictures in my phone... And I just... I gotta delete a LOT of shit",
    "Quickest way to turn me off is to bring up my child. Get to know me you will probably never see my child a day in your life",
    "I really have to wear glasses. Like fuck I cant tell the difference between squiggly lines and straight lines without them",
    "The way Haitian parents sit and talk on the phone all day would have you thinking they don't have actual responsibilities",
    "It's been almost 10 years since I started wearing glasses and my vision's only gotten worse because I read too much manga",
    "It was so bad here in San Antonio. But sounds like the hail has moved on. Still have a huge thunderstorm going on though.",
    "You were like on the other side we were over by the walk ways. That night was everything did you see big peter over there",
    "I used to text my mom like I want a cold cut sliced diagonally with a side of chips. sis use to just text back like ready",
    "I literally checked an hour ago and it said 20 chance of rain and this scary ass cloud came through taking out the power",
    "Oh cause I thought a bitch who nigga on my heels was talking about to another bitch who nigga on my heels had sum to say",
    "I know When you pack the bowl pack it around the bowl and leave a hole in the middle. You probably be blocking the holes",
    "After traveling for like a month straight. All I want to do is relax at my apartment and not go anywhere more than ever",
    "My turnip prices on Animal Crossing are currently 440 bells and none of my friends are online to reap the bells with me",
    "Honestly I wear the same. shit. everyday. Why cant I discard these clothes that are literally breaking my dresser apart",
    "I'm more jealous of the female leads that worked with him How can they not wish to have someone like him as a boyfriend",
    "You get tired of going thru the same shit over and over again specially with a person you been nothing but faithful too",
    "How the hell do people let alone kids learn Japanese My first lesson and my brain hurts. Why must I be a silly American",
    "I tried to ride out to the sunset tonight. And my damn bike tire was flat in the back. I just got the front fixed today",
    "I had the one click order feature on at one point. By mistake. And I used it once. Oh baby I had to turn that shit off",
    "I love my friends and I love that I get invited to so many things but why does everyone gotta plan around the same day",
    "My man totally made a comment like that today and I wanted to cry because of my ovulation why do I have to be this way",
    "The crazy thing is the people on the show will eat a meal like that and then turn around and be hungry again in 1 hour",
    "the pain i feel in my chest when i think about my baby brother is another level. just wish my mom would let me see him",
    "That's so horrible and unfair I'm here with you 100 and not gonna watch the series with same title as yours. Go higher",
    "My heart is ready for another dog but I am not financially or mentally ready for another dog. Prayers are appreciated",
    "It was 3 braids thank god but they were in the back. I swear its the worst feeling no matter how much hair is cut off",
    "My order is at a local post office 5 minutes away and my package will not arrive till Friday... can I just pick it up",
    "I fucking throw up in my mouth whenever I see the idiot who I wasted a year of my life on DISGUSTED. WHAT WAS I DOING",
    "I hate cases that are super hard to take off ya phone gotta literally break a nail for any otter box case to come off",
    "I made vegan Mac and cheese wand fried cabbage on the side because I was not spending all night making collard greens",
    "Debating on a blue or pink duster from Ill ask my bank tomorrow.. I mean my boyfriend to see which one I should get.",
    "please tell me I can go scratch out somethings that I wrote in my full moon manifestation journal. I CHANGED MY MIND",
    "My daddy so petty I ordered some baby gifts off his Amazon account and he got the confirmation email calling me talk",
    "teachers that gave me no time to write down my notes so i had to start connecting letters to get stuff down in time",
    "Just when this pandemic is making me fall in love with spending time with myself again... I have to go back to work",
    "And I watered the plants instead. I guess I am too excited about watering the plants that's why I woke up too early",
    "Goodnight all. Need to put the ear plugs in before hubby joins me. He rattles the bedroom I do love him even though",
    "I made a promise to my people that Ill make it to all them tomorrow with my treats. Whew SHOP Q Avery Delights baby",
    "I guess it's tradition to hurt myself cooking once a week now. Just burned my hand with some molten spaghetti sauce",
    "When I say I am in a fit of hysterical laughter I am certain I just shot down my final chance of entry into heaven.",
    "Your family somewhere praying for you.... MEANWHILE you in some Mans bed telling them to choke you and to go deeper",
    "I need friends who are okay with me AND my kids and me Being a mom but also okay w going out without kids sometimes",
    "I started my first therapy session last week. Opening up for me is definitely going to be a challenge. Always been",
    "Miss being in a sorority when the biggest concern was my side boob in this picture ah life was so simple back then",
    "No imagine feeling like y gotta used to bathroom and go in there and actually push it out them labor pains after t",
    "bitches b like someone take my credit card away when their total on they shopping cart only 7 dollars and 86 cents",
    "Really like my housemates but fucking hell I just want to see all my friends and family shit is getting lonely now",
    "And my sweet mother has insisted we sing hymns. So we read or maybe freestyle the Ancient and Modern. At least eve",
    "I should not be this sick from my period does anyone else get headaches and throws up from how bad your cramps are",
    "I got to open up my store but go help out at another store for a minute damn near might end up being open to close",
    "Let me make my morning cup of apple cider vinegar and warm water so I can complain to about how horrible it tastes",
    "Steak fajitas and shrimp quesadillas. I learned how to make my own fajita and taco seasoning and Ill never go back",
    "at times I want an apple sometimes I want some grapes some days I'm feeling hungry and then I want to eat them all",
    "I bought my cousins baby some cute little outfits for when she is born and my baby fever is through the roof again",
    "Its crazy how emotionally and mentally exhausting it is trying to have a baby and it not working out after awhile",
    "2 things i look forward to when i buy my own home is building my own garden and taking a bath in my bear claw tub",
    "The one time I get off to pay for gas about five guys even the cashier stopped what they were doing just to stare",
    "Can't believe tomorrow I'm gonna turn 18 and i have an bacterial infection which is causing me high fever maybe T",
    "She used to only come up to my waist.... Now she punches me in the nipple every time she jumps my baby got so big",
    "AC is powerful. left my house for about 1 hour and it feels like a damn ice box right now where was this when i w",
    "i gotta relax and pray after all i just went through today. So many negative people and so much negative energy i",
    "I feel sick what an inhumane thing to say and the fact that it is happening is straight up wrong in all ways poss",
    "officially started packing today to move to Reno and having flashbacks from moving to AZ from MS if anyone has an",
    "My fingers are almost bleeding cause of how much i pick my cuticles and they hurt so fucking much but i cant stop",
    "I should finish The vampire Diaries I'm literally half done. Then i started watching the Originals and didn't fin",
    "I love putting papas to sleep and being productive tho I want nothing more than to curl up w his little warm self",
    "When you always sacrifice yourself to do the hardest parts of the assignments y'all i haven't sleep since 9 am ye",
    "Have a feeling today is going to be a struggle. Hardly slept and feel like crap already typical when the sun is d",
    "man this world we live in is so fucking cruel no one should ever be scared to go out of their house THIS IS ALL S",
    "I can literally cry with these books in my hand. The finalized manuscript. Jesus knows the trial and error I went",
    "Chicago got the funniest niggas on the planet they really will have you laughing so hard you forgot they homeless",
    "I have so much to finish working on but after dealing with my baby all day and putting her to sleep I be so tired",
    "I know My Dad passed early Dec in one and I am sick about whats been going on in these places with no one to see.",
    "I want to make like a lot of short sexy videos but my camera sucks and I have to wait for like good lighting and",
    "Seeing current policemen speak out against what happened gives me so many mixed feelings. i even hesitated to RT",
    "I be so happy when I clock out from work cause I hate wearing that damn mask. its already hard to be breathe wit",
    "Changing my course without telling my parents. They were the ones paying. I remember that day very well. It turn",
    "I gotta get my boy out this house this weekend. Me and his daddy work so damn much we literally in the house 247",
    "Yesterday was so exhausting Lagos is a mad State with congested roads and mad traffic the whole of my body aches",
    "Rendering over my sketches takes the longest to do but i prefer it over line art so it's a sacrifice I'm willing",
    "I wish I was more comfortable wearing my twists out in public. They are cute they just give me a different look.",
    "I like to kiss especially that long kiss with the spark in it that makes you be like damn you really like me huh",
    "I just cant wait to get this mustang all honestly... the next step is to definitely cut this weight off me while",
    "Hard to find the words This was also hard to watch. Thank you for making this available and shining the light on",
    "She cant find the App Store so I sent her a pic of what the App Store icon looks like and she still cant find it",
    "I am so exhausted it's been a long and hot day. I think it got to be over 100 degrees today. I usually love when",
    "Few things pain me more than cutting into a seemingly perfect avocado only to find the inside is brown and mushy",
    "Her god mommy need to get on it and find out the prices for this Hawaii trip if we cant go there maybe Cancun or",
    "Girl yeah she had a whole knife and was trying to stab people then they sprayed her ass with a fire extinguisher",
    "My heart is shattered. And I just want my cat I just want to take my cat and leave. Please why is he doing this",
    "I cant wait until everything goes back to normal I wanna interact with all my real fans that listen to me and m",
    "TELL EM TO ADMIT THE PART WHERE THEY PUTTING IT IN THE GOD DAMN FOOD Pepsi and shit chicken flavorings and shit",
    "Literally had to come home and take off every thing it felt like my damn clothes was on fire its so hot outside",
    "i just want a fem best friend. one that we can go out shopping and then being closed doors were bumping pussies",
    "Awake and still laying in bed. Thinking about all the Instagram posts I need to create and schedule today its a",
    "This is beautiful. Seeing things like this still gives me hope and life i know somebody feels this way about me",
    "How can you expect someone to learn if you don't trust them with anything I feel bad because she wants to learn",
    "At this point in my life I only crave a few things.... withdraws be giving me strife... but I doubt if I change",
    "I love this so much it looks so much like this beautiful photo and oh how many things could change in two years",
    "Got out of work at 5 and started taking product photos and updating the website and I just finish. It will be w",
    "I have woken up annoyed I wasn't supposed to sleep all night as I need to write as time is running out for dead",
    "was real excited to go swimming after sweating my tits off at the gym but then remembered I got a fresh ass tat",
    "I was literally about to tweet if i should give in to my cravings but this this tweet just told me to eat sleep",
    "John are you guys still going to Court to try and end this I cant take anymore and the country is falling apart",
    "Starbucks is open near to me but I cant go for another week cause its neither a drive thru or essential the sac",
    "And many wonder why America is so tormented... we must cleanse Americas soul if the true intent is to build and",
    "All my kids leaving me how I suppose to return back to my hugs and all without hugs from certain kids bump it I",
    "Make my babies some pancakes in the morning I really be missing my other daughters when they gone I got 3 of 4",
    "water color is much cheaper but oil painting has a better finishing I need a job to afford buying art supplies",
    "I was post to cook but I had no time today now I have to leave my house I wish I had somebody to bring me food",
    "I love getting people high it gives me so much joy to see people high and relaxed.. still mad about my weed bu",
    "They've kept us waiting way too long since the reveal with almost no news. finally we have something concrete.",
    "My dreams always come true and my heart is big but I refuse to reach out I need my mom to pray with me on this",
    "Its the other people whose 2 cents seemed more sound .. The two that started it both have professional agendas",
    "What a wee gem who I am very privileged to have met worked and learned from Retirements gain is our loss but y",
    "i feel so much better. Skin looking brown again i swear i looked just like Flex when he played Michael Jackson",
    "I just spent the past 11 hours with my boyfriend. He just left and I already miss him cant wait to see him 247",
    "Is there anyone out there who can recommend a good pool testing kit Amazon has reviews from laymen like me and",
    "Another thing I like about being back in the manor is being able to take a nice long bath in the big ass tubs.",
    "Came back to the bank to go to the and there is a 30 minute wait. Really wish I had brought some alcohol wipes",
    "I hate making doctors appointments no one goes to the doctor for anything good Ill take going to the dentist e",
    "Unfortunately part of the process but it gets me so mad man. Especially when you mad hungry and excited to eat",
    "Down to my last 45 minutes at work I pulled two doubles back to back after being off work for two months it on",
    "Ill never forget the day I did that. It was crazy awkward because we were chilling with his cousins and I just",
    "Can fans just get along and support each other Choosing sides is just nah every idols deserved to be loved and",
    "white people will call people slurs and the n word and any slur they can find and tell you its just a word why",
    "REMEMBER WHEN Me AND My FRIENDS THOUGHT SUCKING WAS GROSS LOOK AT Us NOW THROAT DEEPER THAN MAYA ANGELOU POEMS",
    "I just hate confrontations I can either cry or end up saying some really fucked up shit Ill end up regretting",
    "I be annoyed with my damn self at how well i make up my bed sometimes. Shit be tucked tight like hotel sheets",
    "My favorite thing about Friday is that I get a full 8 hours of sleep when I go to bed. But it's only Thursday",
    "The Sounds Of Nature and A Hot Shower After A Long Day Best Feeling In The World .. A Different Type Of Peace",
    "Tension headaches are so much worse than a migraine. I feel like I have a rubber band wrapped around my brain",
    "Why o why did I sign up for a summer class these short week courses make for killer deadlines and high stress",
    "People really have big mouths why we have to know everything you have and are doing take it in be at peace FR",
    "The crazy thing is she was controlling her chair. Maw started running herself into the door. She was over it.",
    "I just wish I could brag about my sex life on here without being looked at crazy.. I just we wanting somebody",
    "I wore my new pair of sunglasses today and I fell in love now I struggle deciding which pair to wear each day",
    "Its the wheelchair for me like lady what are you doing your knife and love for Target cant help you right now",
    "No milk left to put in coffee so used some that was in the cereal bowl. Now my coffee tastes like cornflakes.",
    "Just spent so long filling my basket on the website and went to check out and it was completely empty this is",
    "I legit hate when paisley wake me up so she can pee my eyes blood shot red and i almost fell down the stairs",
    "I need to go back to not getting on social media until after noon. I cant be having a full day of negativity",
    "Literally had a dream the other night about combining these two I need to buy Jawbreaker on the next restock",
    "I have been man down all day I am officially done with drinking for a while because shit I hate this feeling",
    "i thought he had corona too.. hopefully his twitter break did him good.. hopefully he learned his lesson too",
    "What is wrong with me Id cook something at home but still crave the impossible burger and end up ordering it",
    "I'm allergic to pollen and my cat bringing in a metric ton of the stuff and sleeping in my bed does not help",
    "not bring able to get up and go somewhere whenever i please has really taken me to a sunken place in my life",
    "fourth Congratulations to Jack. I do hope he isn't missing out on too much of his childhood though. But this",
    "Friday was great because we could drink if we thought the episode might suck but now I probably cant do that",
    "This migraine is really still trying to sneak up on me and I already took a damn pill. What else do you want",
    "I love Bernice but I hate how whoever do her baby hair make it so extra Its like 1 big scoop on each side...",
    "I love this man so much such a good person and an even more amazing friend I appreciate the fuck out of him",
    "hopefully I get thru episode one of Blood and Water without falling to sleep this my third time starring it",
    "Don't fall for it that's would be my only fucking advice I've experienced this MANY times and been let down",
    "I wanna know why so many people have my work email. Stop inviting me to non mandatory meetings and webinars",
    "Supposed to be on a flight to Ibiza right now with no return flight booked corona is a big fat fucking cunt",
    "I came on twitter to escape the constant media coverage because its literally depressing and its worse here",
    "hopefully I get thru episode one of Blood and Water without falling to sleep this my third time starting it",
    "You see the last question in this tweet has been staring me in the face Cos the same thing keeps happening",
    "I really love helping others like it drives my soul I cant wait til I really get deeper in my dream career",
    "no matter how hard i try I will never be able to reach my peak hotness until I get a non surgical nose job",
    "I love my boobs but oh my god there are a lot of bad aspects about it and the back pain is the worst to me",
    "I hate bulk grocery shopping just off the strength of how much I hate unloading my car and putting them up",
    "Really happy and privileged to be able to order food without making my apartment hotter than it already is",
    "I cant wait to be in a good place in my life so I can go back to school all I want is to be a pediatrician",
    "Trying to find a perfect recipe for buttercream frosting. I made it once but it is too sweet for my liking",
    "Some strong ass coffee sounds good right now. Why does the coffee stand I actually like not open this late",
    "the little fish sandwiches and the chicken rings I cant stop its been like 2 years but I will still eat it",
    "I am dying for someone to give me a reading I would love to see and hear what someone from the outside can",
    "Anyone else clean their room and make their bed before they actually go to sleep I cannot sleep in clutter",
    "I think this is whats happening.. pizza been hurting me. Only had two slices. I usually put the box down.",
    "I cried so hard in the parking lot when i opened up my grad box and saw my diploma cover and cap and gown",
    "Also I have a problem with accidentally taking these baskets and bags from stores. Sometimes accidentally",
    "The cake got kind of messed up but it was still yummy. Especially the strawberry ice cream we had with it",
    "I can't come up with how many times i shared cracker barrel boys and hoped i could one day have the shirt",
    "I checked my texts and why did basically say lets have a picnic. How I am confusion. She knows me so well",
    "I never been good at expressing myself to nobody really.. except my now deceased grandmother. Its so hard",
    "Ugh I remember those days with my son they stopped after I told them he was lactose intolerant so eff off",
    "how are you gonna come in one minute BEFORE closing and then take your sweet ass time looking at the menu",
    "No police in the world kills as much as the Brazilian. They have a target. And it's always the black man.",
    "i pulled my own cards a week or two ago and tonight. tell me why i pulled the same cards reversed and all",
    "How do you guys forgive someone who made you feel like you wasn't as important to them as they was to you",
    "Without figuratively dumb ass people will be under this tweet screaming you cant fight hate with violence",
    "the hate of the iconic money is but a committee for managing the stainless night of the whole bourgeoisie",
    "Wow. I all but gave up the idea of trying to sell my house during the pandemic. But I need to sell it...",
    "I am fucking SCREAMING they lit her Michelin man ass up for bringing that knife and now she cant take it",
    "The only people who are mad about this post are the same people who log on to Facebook to play thug life",
    "Day dreaming about coconut curry with jasmine rice i hope the restaurant is open on Saturday for pick up",
    "I try my hardest not to hurt and every time i hurt my baby hurts i really wish my stomach will calm down",
    "One of my biggest fears has started and there is no way to stop it. I just have to learn to deal with it",
    "I guess almost the same including all the other activities. Football hockey. I miss playing along a lot.",
    "WHAT IF THAT LAST PART OF EPISODE 10 WAS THE ENDING I AM SCARED OF THE POSSIBILITY THAT THAT COULD BE IT",
    "I wish I can go see my aunt but she isolated please please auntie fight this virus I love you sugar plum",
    "I swear I get so annoyed when I finally get off work and remember I put off getting gas for the past day",
    "Knowing my man will be with me while my parents are gone for work makes me happy my ass wont be so alone",
    "I stopped being a candle person after I accidentally set my desk on fire this is all I have to work with",
    "can't believe there's whole ass adults who have beef with people that are barely graduating high school",
    "I have about 10,000 pictures and videos in my phone. I need someone to help me delete some of it 1 by 1",
    "I Just Need My Favorite Nail Salon To Open Cause Finding A Nail Salon In Greensboro Has Been A Struggle",
    "Bitches get on social media and brag about not being social like its a flex unstable ass little bitches",
    "I know right friends can only do so much and it hits different when its coming from a significant other",
    "When you ask everyone to hangout and no one replies and then my own mother leaves me on read for 8 ball",
    "Girl I know this tweet is old... but what kind of numbing cream I need to know before I go this weekend",
    "I am seeing that and the girls in the groups have NO CHILL and will go in on that ass Hence why I legit",
    "I really need to find a balance... I be finding myself working on my business more than studying lately",
    "I'm currently working on my first thread and it's gonna take a while to finish if it flops it wasn't me",
    "I really be bout to sit up and eat the whole 12 pk of mini cupcakes I be having to force myself to stop",
    "i want to donate to all of these definitely going to look at my finances tomorrow to see what i can do",
    "why I am the last person to know that one of my favorite books the selection will be made into a movie",
    "Girl same I get nervous turning left at an intersection especially when other people drive I freak out",
    "why my thick ass thighs always take up the whole seat every time i sit down like no ones needs to know",
    "Females Who Really Act Innocent But Deep Down Inside Behind A Closed Door They Are Upcoming Porn Stars",
    "I literally impulse bought mom jeans on there for after my baby and everything is so cheap I cant stop",
    "The low pay for stocking shelves is good because the job is easy is such a tired take. Find a new one.",
    "Me too I had a toxic friend who was always horrible to me no matter what I said. And would laugh at me",
    "Jonas gets into EVERYTHING now that hes crawling its literally IMPOSSIBLE to baby proof your house 100",
    "can't believe there's whole ass adults who have beef with people who are barely graduating high school",
    "Her eyes and voice make me weak I would suck and swallow with pleasure Mia Jacking Off by the Poolside",
    "I have been doing this dance for the past day and now both my arms are KILLING me... they are so sore",
    "I just honestly don't know how to process any of it anymore. Everything is happening back to back. Du",
    "Yes but it helped a lot considering some teachers required you to fill out a form for a letter of rec",
    "Cant wait till my gym open back up in my complex def hitting the cross training section and and yoga.",
    "My Godsons are old enough to call me and tell me they wish I was there when I ask how their day is...",
    "We used to have smoke sessions in my dorm room. Now we have them over FT. I still fuck with it though",
    "Its just so sick honestly and just thinking about how many kids go missing makes it hit a little more",
    "when Theodore got cursed so he turned into a werewolf and then attacked Alvin and the other chipmunks",
    "I knew I was getting old when I got way too excited to rearrange my room and get a king size mattress",
    "I cant sleep in temperatures above like 55 outside. Inside actually feel like 6872 and its 64 outside",
    "yes and it was a person i thought was a friend. a cancer woman. it started feeling off like she was h",
    "Josh has the emotional stability of a toddler Honestly... He throws more tantrums than my 3 year old.",
    "i was having such a good week and today someone decided it would be cool to commit fraud with my card",
    "My face is starting to break out real bad.... my water supply done ran dry so my face is showing out",
    "I cant believe this is life. I cant believe this is happening. Its too much yet its out of our hands",
    "I wanna say I cant wait to be off tomorrow but I cant even sleep In gotta take these damn braids out",
    "I mean they ultimately just deleted the account like a week later so it wasn't too bad... But still.",
    "No cause it said it was only available in store this was the day the trump checks came out so it had",
    "I think he will buy face shields for all and start work from coming week We have high risk father in",
    "Got my staples out today and I feel like a million bucks. Didn't even realize how much pain I was in",
    "I was looking for you last time I came but you went outta town on me I hope you enjoyed yourself tho",
    "The only complaint i have about is that the revive button shouldn't be the same as the melee button.",
    "They keep bullying me and demanding I apologize for calling them a racist. It's frustrating at best.",
    "While the happened in Minneapolis the police stood in front of the home of the killer protecting him",
    "I remember this shit happening a lot well not this extreme but I got dunked under water a few times",
    "You can really fuck up a chicken sandwich with the wrong bread or take it to 100 with a quality bun",
    "I doubt she would be wearing those black strapped shoes. I think she has one on but ugh those shoes",
    "Cause I already be half doing shit getting out the bed be a drag I be up at 7 and not dressed til 3",
    "Bro its 10 pm and we went to two difference and the lines are out to the streets. Whats is going on",
    "I been laughing for 30 minutes at people talking about that lady in the wheelchair its time for bed",
    "This lady in this wheelchair... Folks looting cautiously in their masks.. I.. 2020 is just.... whew",
    "my old Facebook posts make me cringe a bunch of yo mama jokes and dumb shit but not stuff like this",
    "Sometimes seeing my sisters pictures makes me wonder how we are related because shes just so pretty",
    "Brioche French toast with strawberries and fresh whipped cream and strawberry syrup and bacon maybe",
    "sis you need a good facial to get those out. I can never get mines out with oil cleansing. That's w",
    "I wanna watch Timmy turner and get my butt rubbed and get my butterfly suck out like some crab legs",
    "I want to borrow s baby. So I can dress her up shes so beautiful... I want a little girl in my life",
    "Am I the only person who is partially afraid of self I gotta walk baby steps... she can be too much",
    "TALKING BOUT KEYS AND THEIRS KEYS IN THE VAN BUT HE REALLY MOVE GRAMS AND HE SPLIT IT WITH HIS MANS",
    "Sometimes I be wishing Jade had a sibling specifically a brother but I refuse to get pregnant again",
    "This is what this country has come to... backing up liars and pushing out those who speak the truth",
    "my bike was delivered today but it only came with one of the two pairs of cleats that I ordered. Ho",
    "I was suppose to get everything done today but this rain fuck me up ion had no energy to do nothing",
    "I literally almost threw up when I opened the can of Spam and smelled it uh uh I already hate being",
    "Dogs are legit mans best friend. Them just being in the same room as you could make you feel better",
    "But I shipped it to my family's house across the border so I have to wait until it opens to get it",
    "I'll be 33 when i finally finished paying my bachelor degree study loan University is such a scam.",
    "Sleep has failed since 2 AM think drinking water made it worse now watched two tutorials so far...",
    "it's been more than 2 months I've been working from home and I think now I'm entering a dark phase",
    "I love how he stopped and posed for a moment too. They will forever be my most favorite odd couple",
    "the people in the comment section are not kidding YouTube would you stop playing with our feelings",
    "Since the quarantine I've been having different types of moods. Today I feel like planting flowers",
    "Facebook really told me I need 10,000 followers to unlock a feature I want and I hate Mark so much",
    "I loved my car tweezers but I lost my house tweezers so now my car tweezers are my house tweezers.",
    "Black Man killed by cops. Black Woman beaten by a cop. Kids downtown fighting.... this is too much",
    "No lie having no headset sucks major balls after having one for so long need to get a new one ASAP",
    "It use to be accurate before I got a new watch but u would think it would carry over. My watch use",
    "I literally learned it in 15 minutes bro There are other retakes I cant even learn in a week or so",
    "I never eat in peace anymore either I gotta buy food for everybody or somebody eating off my plate",
    "Literally I was one afraid ass individual especially in my teenage years. I had my fair moments of",
    "Rome took my car while I was working and fixed my stereo and tinted my windows I love him so much",
    "Thinking of going back to brown hair but I know Ill miss my blonde hair and regret dying it brown",
    "Happened to me in Jamaica my mom burned a bay leaf and put castor oil on it and then on the boil.",
    "I wish I had a group chat full of fashion forward friends and we can just send pics of dope looks",
    "Id rather be with my little family than to be wearing this gear all day in this beautiful weather",
    "I cant wait for my glasses to come in next week cuss instead tired of wearing my contacts all day",
    "I just wanna put a swimsuit on and feel sand between my toes... man the things I took for granted",
    "I was just looking at pics of me damn this shit got me ready to shed some tears Where did time go",
    "Since I cant braid with nails on I need my toes and eyebrows done Ill take a cute little manicure",
    "This is so true... I still get panicked when i drive through the intersection where mine happened",
    "I'll just fold the page where i left off instead of using a bookmark. Bookmarks are such a hassle",
    "Being a Nurse is hard my feet and my lower back are killing me ... and I could barely walk in the",
    "Ages seriously open now I gotta drink this shit off... i cant believe i actually dialed 911 today",
    "I know I should not be laughing at these videos but I am ON THE FLOOR. What did that poor lady do",
    "Why are summer semesters so much shorter like damn. Cram 14 weeks worth of material into 8 weeks.",
    "Selling Sunset on Netflix was definitely a must watch for me cant Believe I just got put up on it",
    "Best day out. Never forget my Dad running down the stairs celebrating and needing a knee op after",
    "Past couple of days have been trying witnessing how evil people can be but better than yesterday.",
    "My daughter texting me pics of her dad playing the game and saying I hope he loses she is my kid.",
    "I need start getting back to working out too I did a few home workouts for only a few weeks but t",
    "My tummy is hurting and I have heartburn And I still need to workout and yoga was a FAIL tonight.",
    "Cabin fever at an all time high. Might cry the next time I'm in a nice hotel in a foreign country",
    "I lotion down every night after my shower and spray body spray. I go to sleep intoxicating myself",
    "My fucking problem be ready for war behind people who wont even bat an eye behind nothing with me",
    "Our power has been out for over 5 hours.... my kids would not be able to survive hurricane season",
    "I just fell asleep for two hours and I feel so blah. Someone motivated me to get my workouts done",
    "I really want Maggie and Gary to work out. But it may have been too little too late at this point",
    "Its too late for me to think about cutting them again but not long enough to tuck behind the ears",
    "Excited to see my little brother this weekend but the reasoning behind him coming home sucks ass",
    "I really can't believe I have some people on SC who were at beaches with their friends today....",
    "Why the fuck does my puppy insist on playing in the water dish and tracking water thru the house",
    "My foot started hurting when I saw Rush Limbaugh trending. That man gives me clinical anxiety...",
    "I really wanna get my leg done before my birthday that means it gotta be within the next 2 weeks",
    "haven't seen anyone do Twitter blackouts in a while but every time they happen i forget about it",
    "let it rain will forever be one of my favorite gospel songs. it just does something to my spirit",
    "I took both of my cars to get fixed and the mechanic told me I should look into getting new cars",
    "No one could have prepared me for how wrecked I just was packing up my daughters newborn clothes",
    "So unnecessary. This will definitely teach cops a lesson they are destroying their own community",
    "Normally I am disgusted by them. Like absolutely disgusted. Like I have never sent my pussy text",
    "When I first started to take the picture it was 112 it climbed 2 in the last five minutes I hate",
    "I'm working and I keep writing March on my paperwork. Time is just not moving the way it used to",
    "Let Me Find Out This Bitch Ass Nigga Talking Bout Us Cause I Can Go Way Harder Than Him With All",
    "scary thing is i don't think it will ever stop i know part of our generation is being groomed to",
    "I can read up on me and my boyfriend zodiac signs all night... its interesting how right they be",
    "Having lots of windows is nice and all. Except in the summer. Our house legit gets to 80 degrees",
    "Finally handing in one of my uni pieces so i have a full day off tomorrow what should i do on ac",
    "Whats a guy gotta do to be able to just raise dogs for a living that actually would be the dream",
    "It Just Give Them More Reason To Still Everything From Chicago And Say Somewhere Else Made It Up",
    "Armani and I are on that same wavelength fr though I need another night of real talk like we had",
    "I want to be excited but just realized I accidentally got night two instead of night one have to",
    "I just wanna spill the beans on our exciting news already this next month needs to move quicker",
    "I imagined the Twelve hotel to be much cheaper for some reason. Them rooms look like apartments",
    "Why is Chris Tucker in this Epstein documentary smiling with white girl children Who raised him",
    "she can walk... sat there... n let them violate her driving into the wall when she can get up..",
    "Only I would leave my keys inside my coworkers car and not realized till shes gone for the day.",
    "This birthday stressed me out so bad because literally nothing was coming together how I needed",
    "I didn't know it was wordplay. I'm a bit dim. It's just a bit of a phrase me and my family use.",
    "The main thing about getting good dick but it not being yours is not having it when you want it",
    "Damn.. I wish I had that luxury whenever my hair parts in the middle my forehead looks like you",
    "Maybe its worse in LA cause of how close it is to Disney but yeah I thought those Disney adults",
    "I'm leaning towards her being hot and the clay is cool. Of course we have two other cats and it",
    "Young who is this man in my house my son is going through puberty sounding like a grown ass man",
    "The best feeling on earth is being naked with a shaved head. Makes me wanna shave my head asap.",
    "I wanna win the lottery just to give my mom the life she deserves Life has not been kind to her",
    "I have a problem and I really wish I could speak to G right now he would know what I should do.",
    "Tips please. My daughter and I just started one including zucchini... still nothing just leaves",
    "Me and Don had a whole argument and I realized that I really am letting my past come between us",
    "I am giving up about getting a notice i have been trying everyday for 3 continuous years please",
    "It was released here today I'm going to try start it tomorrow if this killer migraine goes away",
    "ready to start working again. Its been a whole year and some months of being a stay at home mom",
    "I be so mad at myself when I spend more than 50 grocery shopping.. boy I wish I had bridge card",
    "I really just need to accept the fact that my life will never be as good as it was in summer 19",
    "Purple rain purple rain purple rain purple I just need a girl friend i just need a girl friend",
    "I need like... a thirty minute break... Then I'll edit and post my Spell In Her Name chapters.",
    "I love when I have my pillows in a good position I swear its so hard for me to get comfortable",
    "Imagine learning English as a new language and having to learn all the silly rules English has",
    "Niggas who are worried bout what the next nigga doing are even bigger bitches than me. Weirdos",
    "is there a windmill item in new horizons and no i don't mean the wind turbines i mean WINDMILL",
    "I bought the shirt you guys released of it and the design was so light it faded after one wash",
    "my room and the baby room gets cleaned tomorrow I gotta put all his stuff away in his dresser.",
    "I just love the way Stitch talks lilo and stitch will forever be one of my all time favorites.",
    "this white bitch really let another white person loot target but wouldn't let black people out",
    "on a serious note though that story is terrible I hate they never found her and then the video",
    "public school classes they seemed so much easier instead of just staring at a screen for hours",
    "It has taken me all day to download this stupid game and I just wanna make a pretty robot lady",
    "She was blocking the exit that was a fire hazard that white man had no choice but to spray her",
    "I had no faith taking these test and passed every one. I seriously got to stop doubting myself",
    "How bout when two narcissists are together One is scary enough They will be competing and shit",
    "I could never imagine being disabled at the hands of a man. Hatred would seep through my pores",
    "Pussy nigga met my daddy He want me to have his baby nah fuck that Swear he ain't got no bitch",
    "my cutest boy ever. i missed you so so so much. i thought i can last a day without seeing you",
    "my puppy did the same last month he should be fine just watch his poops or he may throw it up",
    "My mama hid both of her guns outside the crib and still has 3 life insurance policies on me G",
    "It makes me sick to my stomach when I think about the crazy bet that caused that kid to drown",
    "I have no idea how to balance a romantic life when school takes so much of my time and energy",
    "I feel like I need a tattoo soon. The sound of the tattoo gun be so soothing its like therapy",
    "i really want to watch the movie Four Brothers but i cant find it anywhere movie is a classic",
    "as a disclaimer i will say i chose crispy fries BUT floppy fries just hit different sometimes",
    "AT ALL. And I tried it before I found out it was black owned so I left a bad review on Amazon",
    "is someone talking shit about me like i lost 6 followers and they were mostly the same person",
    "I need friends that like to travel I want to go out the country fuck finishing off the states",
    "I Be Fucking Up Bad But Doing So Well At The Same Time I Am THE Definition Of Organized Chaos",
    "Somebody request a painting pretty please I feel like its the only way to get over this block",
    "I been seeing bodies drop since I was two years old abandoned by my pops this world been cold",
    "i be wishing my two friend could just get alone for the sake of me. . so we can hang together",
    "so raw his music a vibe fr. I listen to him all day everyday cant wait for his album to drop",
    "She was sort of useful for like three episodes but I got irritated the longer she stayed on.",
    "Poor child. I cant imagine how traumatic this is for him. It will make his RAD so much worse",
    "it is SUCH a privilege to be completely unseen and invisible. THANK u society for erasing me",
    "Working out is the best feeling ever the only hard thing is getting up to start the workouts",
    "I just realized we fumbled our free lunch date back in February then in March corona hit bad",
    "Oh god and I just remembered the illegal prison boxing ring Oh and all the maple syrup stuff",
    "Man get you somebody that wants to get into your hobbies and not quick to judge. Shits crazy",
    "She really is her own worse enemy all she had to do was sit there and mind her damn business",
    "Until everyone started falling for having a different view on this platform... Our celebs ca",
    "wish outside would open up already it sucks not being able to do anything fun with the twins",
    "I started a new skin regimen. I hate how these new serums and oils feel so heavy on my face.",
    "I swear my ovaries be about to burst when I see a newborn ion need this baby fever right now",
    "My child has started power naps. So I get 15 minutes of down time before we are at it again",
    "I listen to this song a zillion times a day the first 35 seconds just does something for me",
    "Why y'all bitches need the best of both worlds Like y'all start shit and expect the apology",
    "I think everybody who following me done talked about me and guess what i be wishing i cared",
    "If I knew university was that stressful I might started working instead going to university",
    "My house inspection got rescheduled 10 minutes before it was supposed to start Tomorrow now",
    "i wish u luck shes given me trash wallpaper for the last month until she finally blessed me",
    "at this point the workload of online classes is making me stay at home more than quarantine",
    "My son takes his shirt off as soon as he gets in the house because in his mind hes the hulk",
    "that feel when you've been trying to breed a specific color of flowers and u finally see it",
    "Cant wait to be able to see my chiropractor. hips hurt knees hurt neck hurts back hurts ugh",
    "I want to cry every time I watch this. Thanks for making her so happy. Love you mom and dad",
    "Out of the whole ass liquor store you said lemme get this green apple jack Daniels and Jose",
    "its been too hot for me to go in my daily runs and hit the stairs the sun need to chill out",
    "my grandmother was so perfect I gotta get one of these photos tatted once I find the artist",
    "I really love how stretched my hair is right now but it needs to be deep conditioned so bad",
    "Starting tomorrow its going to be a hell of a long week for me. Why did today go by so fast",
    "Why do I only get these kinds of things on my feed when it's been hours since it was posted",
    "Poor thing Is someone picking on you Would you do this if you were still a real estate guy",
    "I would gladly share wit you and my coworkers love the late night snacks and Starbucks too",
    "Being around my cultured and close minded family members physically and mentally drains me",
    "Really truly grateful for my husband. Words can't express it but I can never say it enough",
    "My first thought would be to look into the cops past for resorting to anger in a second...",
    "and why nobody taking the target stands and LED lights that's free decorations right there",
    "It was probably the guy who yelled at her for not following the arrows on the aisle floors",
    "Maybe you received my bed which was supposed to be delivered on May 14th after two delays.",
    "i did want a letter but now my mind is empty who the fuck has a g starting name fuck u man",
    "My AC was struggling today. Its always set for 73 and inside my apartment it got up to 80",
    "My exes are obsessed with me you know you that bitch when you cause all this conversation",
    "I'm not done with mine o still on the matter the girl got upset because i said good night",
    "Nigga had me cursing in my folk crib I never cursed in there before not out loud at least",
    "I need another season of Blood and Water because how do you just end the season like that",
    "I want my baby to be a little bigger so I can take selfies with her all she does is sleep",
    "Were all dragging our feet with this book We started off so good. Its a really deep book.",
    "I can't sleep because all I can think about is how my last day of high school is tomorrow",
    "I got in one 34 years ago and still catch myself doing certain shit while driving its bad",
    "Talk dark handsome beard money getting morals respect romantic loyal family man me Please",
    "I will never recover from seeing this posted in complete seriousness. What kind of mind..",
    "Good night my beautiful moots this conversation with zen has me shook every time I replay",
    "Whats worse than giving your husband an incredibly bad haircut When he genuinely likes it",
    "Every so determine to know the exact thing you want. Bitch I know you have not. Sit down.",
    "Heard so much good stuff about Less than Zero but cant get into it hate when that happens",
    "Selling 2 brand new ones Sorry for price value went up accepting best offers only over 50",
    "It really is not fair that women have to have a period... like who came up with that idea",
    "Strong Nigerian Christian asked that her whole months salary should be paid to her church",
    "Woke up earlier and made food for work only for me to forget to put spoon in my lunch box",
    "I just want to hug every black man right now I have two brothers and I TOTALLY UNDERSTAND",
    "How come my undergraduate project has to be bigger than your thesis for master ridiculous",
    "This is really how half of us see you because Twitter fact checked you. embarrassing much",
    "Is it just me or does everyone else get super disappointed when they screw up an egg flip",
    "niggas will sis you to death but wanting to fuck and be with you i will never understand.",
    "This song is so deeply ingrained into my psyche i truly thought it was much older than 04",
    "Anyways let me calm down. I did a coffee scrub and the shit felt so good highly recommend",
    "I'm addicted to go to beautiful and romantic places its such a therapy to my lost soul..",
    "I just thought about this. I wanna be like u when I grow up. I want a Rolex from a crush",
    "I got so annoyed with how they ended it like right when it was about to get good it ends",
    "I just need my feet done... I can tolerate the nails.... but these feet needs to be done",
    "I just did this cardio work out at home and iv never been this out of shape before Jesus",
    "Me and my mask will be seeing some stores tomorrow. I miss shopping for pointless things",
    "They done had my charger since this morning now watch when i ask for it they do the most",
    "Is it too early to put in the air conditioner cause baby its baking upstairs in my house",
    "i hate having sensitive ass skin i just want a face mask to make things better not worse",
    "I know god has something great in store for me cause man have I been working my butt off",
    "I wanted to like it but I think the rose scent irritated my skin. I literally got a rash",
    "i no longer feel the need to explain myself like awe what i did whatever you think i did",
    "I really wish I had some old hair to play with but I bought bundles one time 6 years ago",
    "The Last Female I Had Sex With Was My Ex And It Was So Many Years Ago I Barely Remember.",
    "anybody wanna give some skincare tips... my face is breaking out again and I cannot deal",
    "if that's the case I'm a kinky bitch I get like 7 minimum normally and 12 on my days off",
    "Please explain to me how manages to make me hungry on every single social media platform",
    "i really miss having sex ill probably say that every night until i get a loyal boyfriend",
    "First had me wanting subway and now she has me wanting to go get some paint and a canvas",
    "When will I learn to let my food cool off before I eat it otherwise I will burn my mouth",
    "Stay away from them. Educate with kindness. Its a challenge. I am exhausted at 68. Peace",
    "So I'm here finally on twitter and all I see is important people. Am I lost or something",
    "That was the slowest looking takeoff and how you knock yourself out by falling face flat",
    "So I unconsciously poured almond milk in my mac and cheese anybody had sweet Mac before",
    "I tried to fix my eyebrows and now I have to wait to grow them out again to get em done",
    "I drive past the gorge all the time and have yet to actually go there so pretty though.",
    "Look at that tooth missing. I want to go back to these simpler times. Shes so grown now",
    "i was too eager to eat my honey garlic roasted potatoes and burned the roof of my mouth",
    "Dreaming of the day that quarantine is finally over and we can all go out and do things",
    "I love coming home after work to all these little boys They all literally have my heart",
    "Is it time to finally say goodbye to glasses Eye Laser surgery is only a few weeks away",
    "awe cause i thought i heard sum from ah bitch that shared the same nigga with ha cousin",
    "All the effort to point out that black lives matter with no evidence of a racial crime.",
    "I... I cant think of any fictional character named Constance so I guess you just get me",
    "pepper spray is illegal in some US states too the rest of the tools are pretty sick too",
    "That man just said who ever let you get away was stupid and my thoughts be like exactly",
    "it'll be hard since they have to be so tiny i really hope it turns out good and visible",
    "I really hope I make it home to visit.. v disappointed I have yet to see your new house",
    "My mind runs rampant all the time. I need a vacation to relax. I mean like really relax",
    "Tired and annoyed. All my days seem to run together. Feel like everything is on repeat.",
    "I miss seeing peoples faces at work. Probably have to wear this mask straight into peak",
    "My problem is that I keep adding things to my amazon cart for later then dead buying it",
    "So I thought payday was this Friday for the last two weeks I thought that its on Monday",
    "I finally finished watching the Avatar series on Netflix. what do I do with my life now",
    "I am DYING to see my skyscraper tomorrow its been a long couple weeks. I miss my friend",
    "I still cant decide what kinda of birthday nails I want and my appointment is on Friday",
    "hopefully when i get pregnant i have sextuplets or something so i can get a show on TLC",
    "My nephew is about to be born and honestly I cant stop thinking how my baby coming next",
    "I be having random moments where I just be thinking what would my sister be like today.",
    "I wish it was acceptable for me to ask my job for more time off so that i can play sims",
    "Nail polish came off my whole nail really over this. Open the nails salons in MD please",
    "Eating red curry I told the waiter I wanted it a 45 spicy and its not even spicy too me",
    "I work very hard not to take things personally.. Its a process. People test my gangsta",
    "Ugh its the worst I hear their song Him and I and get sad like its my own relationship",
    "can we have a zoom date and show each other our favorite outfits or pieces of clothing",
    "I Would Of Been Going to The A This Weekend SHOULD Of Never Backed Out Because ITS LIT",
    "Okay this took long as hell to make... I am too old to keep up with these damn kids...",
    "Its such a struggle now you just Sutton on unreleased projects looking stupid and idle",
    "I dead ass want to get a room at one of the finest hotels now that they about 6 night.",
    "I over do it I just got a mini peach one. hopefully It does justice like the original.",
    "I wanted to go on a hike tomorrow but my sciatic nerve has really been acting up today",
    "Wish someone grabbed me some more Jockey shorts in all colors while they were in there",
    "After not being in the sun in forever I must say my skin burning and non stop headache",
    "Needed to coordinate this with when the next stimulus comes out. Flat broke right now.",
    "That half smoke my grandmother cooking smell so good I want some but it got pork in it",
    "Steak tacos are the only thing on my mind right now I should go cook some but its late",
    "The fact I literally have to delete this app tomorrow morning so nothing gets spoiled.",
    "I got so many packages coming in over these next few days. I lost track of whats what.",
    "I have been having the most fucked up dreams and its really been fucking with my sleep",
    "I got home from work and planned to do laundry and clean a little. My ass just woke up",
    "Does anyone else have a really hard time eating on their period I throw everything up",
    "Drake really dropped Nice For What they day I landed in NOLA. What a time to be alive",
    "They need to bring back governors island and play a 20132016 big room throwback event",
    "I get my episodes and go thru the whole audio all two times before I post the content",
    "I cant wait to buy mine the play suit and the dress will look amazing with my glasses",
    "on everything I hated them bitches especially when a fat nigga at the end of the line",
    "Death just be following them damn kids. Simon accidentally shooting himself was nuts.",
    "Same. They found that an outbreak of CV here in Cali was traced back to a nail salon.",
    "I don't finance shit. I pay that bitch off same day... that's why my credit need help",
    "The gym has been doing me so good. I gotta lose the weight I put on during quarantine",
    "I really want this Jeep bad.. I keep trying to pipe myself up to go to the dealership",
    "I get a break Friday and Saturday thank god cause I really be doing hair back to back",
    "I just did all of that last week plus 3 diff lights on my car AND an inspection taxes",
    "I Just Cleaned Milan Room and She Went In There To Dump All Them Toys Out Her Toy Bin",
    "You fuck the shit out of her. How is this in question What is happening to the world.",
    "Nigga I cant figure out how to get hardcover journals this is really stressing me out",
    "Definitely going to the beach this weekend. This shit is ridiculous. Why is it so hot",
    "Twitter kept crashing as I was about to comment and retweet the tweet too late to win",
    "Turns out I need to be 100 dairy free to not have acne... how does one have no cheese",
    "I wanna try some lemonade braids so bad NOT the ones that overlap in the front either",
    "As if it's not hard enough to choose which one to get. That regular edition though...",
    "My water wasn't scorching hot this morning which explains why I'm a little bit grumpy",
    "Who said graduating college and having to do all this extra stuff was this STRESSFUL",
    "I would hate to have ab work done only for me to suck it in still. Waste of my money",
    "I thought I ran outta gauze till my cousin came but good thing I had a first aid kit",
    "you ever watch a porn so good it turns you straight again i want some dick right now",
    "How do you put dried rose petals inside glass bottles without actually breaking them",
    "the world is just changing and its heartbreaking.. when can things be back to normal",
    "Not them looting target and burning down businesses that has nothing to do with this",
    "I get nervous when folks use my nickname... like where you get that information from",
    "Man after that video I want a family or just a child who cares about the family part",
    "one time my mom emailed corporate at round tables and we got 100 worth of free pizza",
    "Last night I went to sleep with no issues. Tonight I cant seem to fall asleep at all",
    "I had to take my deepest sighs on every points taken it saddens me but all are true.",
    "really hoping this last semester will go ahead and be online so i can make this move",
    "Is it normal for your body to shut down in the third trimester I really feel so weak",
    "I need to buy latex gloves might just go to the hospital and steal some or something",
    "And the temper tantrum has come and to silence or regulate his present enemy TWITTER",
    "Thought it was only me that went though that sort of madness I hope ya heal up well.",
    "CAN IT BE SATURDAY ALREADY i just wanna tell everyone the gender of my brothers baby",
    "alright I need to put this phone down and got to sleep. I gotta full day ahead of me",
    "This is exhausting I cant even watch that video of the Texas guy and his grandmother",
    "I cant wait to have my own place one day. Some days I just wanna come home to no one",
    "Thought this girl was cute until I saw her pictures and she had a Barcelona shirt on",
    "I got INTO it I wanted her to go head and see a bitch get more press than a key pad",
    "I love this car so much. But at the same damn time it has given me SO many problems",
    "Record me eating ya pussy and put it in the group chat I BET YA FRIENDS GET JEALOUS",
    "I just wanna flash forward into the future just wanna see whats all awaiting for me",
    "I had to take some deep sighs on every points taken it saddens me but all are true.",
    "i just noticed that this video was taken at the exact moment when she broke her hip",
    "I broke the right side of my glasses then fixed with glue. then the left side broke",
    "Seem like its always the ugly women that want me and the ones I want I cant get why",
    "I need a new tattoo to cover that ugly spider behind my ear that shits just so dark",
    "I broke my favorite anklet. Now I gotta buy another one on top of another necklace.",
    "This how Mia is with her iPad too. I think them things be brainwashing our children",
    "If i lived in the hood i could get something to eat but everything closed around me",
    "I may cry I found a website that has so many vintage Disney guide books for 47 each",
    "My stomach really been in pain for the past hour and I refuse to go to the hospital",
    "Retweet if you like gay people OR IF YOUR RACIST no one will know which one you are",
    "Could someone please help me tell to stop trying so hard to speak English it's like",
    "The worst night working in the hydro ever two woman fighting at my bar for starters",
    "I love this hair I got.. it make wanna start selling hair again and take it serious",
    "Knowing you deserve better and wanting them to be better for you is such a struggle",
    "him being involved in the God awful adaptation of a beloved book series was a CURSE",
    "these jobs really got me fucked up with the whole not calling me until I landed one",
    "A boyfriend that can cook All my boyfriends think Mac and cheese from a box is food",
    "I cant wait to feel better so I can actually eat more than once a day I want tacos",
    "i really can't get my hair done unless my eyebrows are done and i want some lashes",
    "Them demons are beating his ass. Clearly his sage and crystals need to be replaced",
    "You know you're in the country when you come home to a rabbit at your front porch.",
    "idiots destroying their own flag of the land they were they live how Disrespectful",
    "Still wondering how long my packages will arrive. Express delivery is such a waste",
    "Boy what Mine Whew above and beyond I just love love treating and pampering my man",
    "I absolutely promise I'll finish and send out the rest of my magic shop cards soon",
    "I cant wait for the next concert after the quarantine I watch her videos everyday.",
    "This rain and this paperwork ... I just wanna cuddle up and get my booty rubbed on",
    "I cant wait to order this bed its so damn cute. They need to hurry up and restock.",
    "Why Nobody Never Told Me How Good This Grilled Chicken Salad Is From Island Burger",
    "Giving you side eye with all this deliciousness you are unleashing on my time line",
    "I did hot pink before. if I got pink it's gonna be a lighter. don't encourage this",
    "I never had eczema before until recently. Can someone recommend me a lotion for it",
    "I'm tired of all these false accusations and discrimination when will people learn",
    "I think my new birth control is making my boobs bigger someone please make it stop",
    "I have a feeling only 4th year international students are allowed to go back first",
    "fighting back the urge to comment cope underneath at least 90 of posts on here ugh",
    "bitches make one roast in their slow cooker and all the sudden they Martha Stewart",
    "I have to reschedule with my therapist for tomorrow I gotta be with my mom man....",
    "When you dip Your fries in Ice cream and look over catching someone doing the same",
    "Blasting a boogie after getting yo feelings hurt hits different.. especially night",
    "The exorcist. When she comes down the stairs in that position I can't even explain",
    "You guys are really out here killing our wallets... Time to save to order 4 copies",
    "wanting daddy to rub his balls on my face and shove his dick down my throat so bad",
    "Hi. The problem with the server appears ONGOING for me. Failed to send files today",
    "i wish there was a way to upload this and keep the quality but twitter wont let me",
    "Wow I can never look this cute with my braids or my fro. I always give house slave",
    "I swear I can't... The news alone is heartbreaking not to talk of the actual video",
    "The cervix kicks are not okay. It feels like shes going to fall out any second now",
    "Sleeping with a headache and waking up with one is one of the worst feelings ever.",
    "me too it literally hurts not being able to just squeeze a little bit of his cheek",
    "I feel like doctor Frankenstein with this bootleg getup I got going in my basement",
    "Crazy how Steven is back on Someone on here just mentioned him to me two weeks ago",
    "When Apple Music added Future Purple Reign Inside the mattress used to be my shit",
    "Need to call my doctor my blood gotta be up cause why do I keep getting headaches",
    "Why did those assholes have to drive a Chevy I thought assholes drove Dodge Rams.",
    "Girl I normally do but I was already writing so I went ahead and wrote it on out.",
    "My grandma is a real hot girl. Shes 75 years old talking bout she needs a new wig",
    "Break up to make up... this wont be our first time.. our second or our third time",
    "Have you ever liked someone to the point when you think of them you start smiling",
    "i miss cute concepts too but can they just please shut up they're not even a ONCE",
    "I really wanna get my stomach done but i also wanna wait till after I have a baby",
    "I have to stop being a pig on the weekends. It fucks with the little gains I have",
    "literally... her team is a joke and this entire thing is about to be one big mess",
    "Do I want to just sit back and eat or do I actually want to sit back and be eaten",
    "cant say i am surprised. the demographic up there can be rather ignorant at times",
    "A thread of Black men and women having guns and this is the content I love to see",
    "I want to give this one her message but how do I explain where I received it from",
    "Planning a trip there this year and sad we had to cancel everything. Even Jamaica",
    "If this is true.... she is not in the cards for me. I wont pull a lever for that.",
    "Now that salons are opening up I still cant decide what I want to do with my hair",
    "episodes be going by quick especially when it ends when things start to get good.",
    "thanks for the update sis. 3 hours And you said its worth the wait I gotta try it",
    "Our black boys just be knowing how to do all types of back flips with no training",
    "I just want to go out for cocktails with good music and good vibes around me like",
    "I cant wait to get a breast reduction. My back hurts 247 and my posture is SO bad",
    "running out of paint and art materials. how am i gonna survive the next few weeks",
    "I pray God keeps all my close ones safe because I cant imagine losing one of them",
    "i thought you were my gamer instead you attacked my weak point for maximum damage",
    "I just wanna lay in bed for the next week. My whole body is sore and aches so bad",
    "Cause she binged watched every season of Avatar she swears shes an air bender now",
    "Thinking about booking my flight to Atlanta to see my friends I miss them so much",
    "I can go to target for one thing and end up buying everything but what i came for",
    "I can never sleep through the night so ready to get my regular sleep pattern back",
    "I was supposed to be on jet skis today can things get back to normal already lord",
    "We agree the ass is a prime piece of man meat but we could only pick four options",
    "This will be an extremely frustrating transfer window.. what I don't get is his t"
]