[
    "Lovely. Another power outage. Just had one on mother's day that lasted 6 hours. Its 84 degrees already and no idea when its coming back.",
    "I haven't worn earrings in 15 years. Scratched behind one of the former holes and it was scabby. guess it's finally closing up",
    "Well this is frightening... First official day of my state being open and EVERYONE is out. I haven't seen a mask yet either",
    "And I'm very sorry for anyone who has to deal with arachnophobia. I don't know how you deal. They're literally everywhere.",
    "The shooting in DC was between a 4 yr old girl and 8 yr old boy Some of u parents r fr fr... like HOW does this happen",
    "I am looking for fashion products analyst. You can become an H and M Mystery Shoppers and you can win a 100 Gift Card",
    "I need fashion products analyst. You can become an H and M Mystery Shoppers and you can win a 100 Gift Card to spend",
    "The stretch of road where I live has a car go through the hedge and drop into the field below at least once a year.",
    "Whilst many insurance companies are giving refunds due to less driving have decided to up our breakdown cover by 60",
    "It has dawned on me that the one finished piece of my dressing gown has to be unpicked as there is a few hidden i",
    "Murder Mystery Book Club starts tonight at 6 with Agatha Christie's dinner party classic And Then There Were None",
    "Just checked one random prefecture in the report and the number of deaths was 30 less than it should've been. Not",
    "When you lend one of your good friends your favorite book and they read it in a matter of a couple days Cant wait",
    "The state of the UK right now shall we review fines issued over the past decades to those who've been caught with",
    "Miles missed every single one of those vehicles I cannot say this would be the same outcome if it were me driving",
    "Thought the wife had something to tell me after she came home from shopping with these. Turns out they are for Em",
    "Sent hubby out to work this morning for the first time in 92 days He's seen no one other than delivery people and",
    "Just seen a dead man being pulled out of the stomach of a crocodile he was snapped and folded like blanket. made",
    "K just unilaterally decided we are gonna keep a starter by making it Neither of us can even maintain a little bi",
    "My first podcast just went up on YouTube this was just like a trial for me though to see if I can really pull it",
    "Its been 6 weeks since I tweeted this and now Australia is number 61 in the world with the total number of cases",
    "I'm at no. 90 in the After Hours Contest This is the best I've ever done in a contest and I'm so happy. Thanks f",
    "Discover the Infinity Sport Beige. This style combines a beige nylon net with withe and orange fluoride accents",
    "Seems like we've got enough to worry about at the moment without the possibility of encountering a fright train",
    "Did you know pillowcases can have around 17 thousand times more bacteria than a toilet seat after just one week",
    "Two dramatic moments in the reverse grid race last night... Could that be the moment the pendulum swings in the",
    "today is 26... Guess who need an exile for do the final work... I'm gonna die in stress and pressure Yes I only",
    "Hi bit conflicted about you putting Christian in scary quotes. Would not like to think you view one religious g",
    "You've never seen Ascension like this before Get ready to unleash your forces in a battle of tactical combat us",
    "People are taking about Cummings and Goings Dominic Cummings could have resigned and come early next year inst",
    "Hi view screaming meme u should understand how these mindless followers r acting when it comes to despicable t",
    "Glad there's at least one Barrister on twitter who comprehends the law sure there are many more Barristers who",
    "I absolutely love the swimsuit he got me i was just looking at it yesterday but hes insisted to buy it for me",
    "This image made me laugh. I am going to be daring and venture out into the yard. With grass and everything.",
    "Me too my anxiety is sky high when I'm out and I'm exhausted afterwards. It's going to be a long road......",
    "some custom pens I finished last night Check out my pinned tweet for your chance to win a set of 6 custom",
    "Yeah I think it was just static but MAN THAT WAS SOME INTENSE SPARKLES I THINK IT REVIVED MY TENNIS ELBOW",
    "Damn. I thought she was about to slip and roll backwards into the river. I was so nervous the whole time.",
    "Does the mic above them mean they will talk with each other during the slow dance close distance and all",
    "Impending doom when that lot turn on the government... If I see 4 horses I'm finding a bunker to live in",
    "Damn I restored my phone using iTunes desktop and the battery's working well again. What sorcery is this",
    "oh I remember when we freaked out last year for those photos but I can't believe one year passed already",
    "That new show in the ad breaks they're all scared of her because she used to be married to Tony Soprano.",
    "I cannot imagine what it's like living there with that fascist in power. If he wins again it's all over.",
    "Just watched the movie. So good. Looked it up and its actually based on a true story. And I am just like",
    "Good Morning Aggie. Only desperate enough to drink mad dog once in college and literally poured it out.",
    "All of what you said was abundantly clear but I been waiting for someone to talk about the fucking dog.",
    "Active Active twitters Follow for a quick follow back Drop a like or retweet Let's gain... Let's get it",
    "I feel so sorry for them. How will they ever get over someone buzzing their gate buzzing. Their. Gate.",
    "DEMOCRATS SCARED TO DEBATE SHAPIRO N OR OWENS OR THE PRESIDENT. Democrats your DUMB REALLY REALLY DUMB",
    "We now have the highest 19 death rate per million people IN THE WORLD and they wont even play by their",
    "Some of these hits Some of these finishes What a highlight real Well worth a minute and a half of your",
    "There are only THREE days left to submit your application to what better way to stay cool during this",
    "Are the public toilets still closed Where the hell do these idiots go for a pee on their day trip yuk",
    "the only problem with finishing an Orphan X book is my impatience waiting for the next one perfection",
    "Of course. We wouldn't want Sony or their loyal followers knowing you funded a game not made by them",
    "No setup is complete without a mini fridge. I'm about to have a second mini fridge because my mum is",
    "It feels so wrong agreeing with him... like I've fallen into some weird and filthy parallel universe",
    "WE HAVE AN ENGRAVING AND CUTTING MACHINE IN OUR OFFICE... This really is such an amazing step for us",
    "living the golden experience my life too lit its delirious i keep that star on my back look at my fa",
    "how much more can you hollow out the Government Is the plan to destroy the UNITED States and create",
    "I went into a Walmart in Nashville and there was such an air of people afraid if they disobeyed the",
    "All right then. I guess they got their answer. As far as I'm concerned I had 18 children or kids. J",
    "I'm starting to suspect that you aren't as young as I initially thought Are you my internet Grandma",
    "Why are people making threats no need for that. Everyone is entitled to their own opinion. I person",
    "SHOCK Do you want to use fast browser and get for it extra passive money in BITCOIN CLICK to start",
    "I woke up screaming but things get better. Find your purpose which is probably to love in order to",
    "Traffic Alert in Accident on the Palmetto NB NW 36th ST. 3 left lanes blocked causing HEAVY delays",
    "I never knew this. I only remember one test match of him doing it. Me not knowing his exploits at",
    "Suppose these low life are also getting the 750 per week subsidy too. We are all in this together",
    ". is definitely one of the most underrated goal poachers in top European Leagues. Goals in all co",
    "At risk of unleashing a whole load of unwanted trolling I have been thinking about in relation to",
    "81 in Mentoring in Sport Ill take that first Only waiting for 2 more grades Roll on a week Sunday",
    "I hope the shipments to Brazil from Japan Post comes back to normal before that so I can buy it.",
    "Had my first pay day as a student nurse... never in my 3 years did I think I would ever say that",
    "Seeing the streets of empty is bizarre Our team are used to the hustle and bustle of working in",
    "Help us say congrats Cory Wilkerson on your 143 point POWER Over 7,000 in student loans DELETED",
    "Wow this was taken years ago when first joined the band so who do you think has changed the mos",
    "You're a nurse HAS anyone been mean to you for spreading the disease It was on our news a lot h",
    "Q. Do you think the is a Jewish tactic to crash the market in order to make money A. I doubt it",
    "The fact that this movie is 11 years old is wrecking me. I could have sworn it was more recent",
    "Crowds pack together and wait in line amid delays at Charlotte airport. This would give me a n",
    "I think I just found the perfect rug for our living room but it's 150 without shipping and tax",
    "She was rejected as a theater actress who would do such a thing to such an amazing snake woman",
    "How am I nearly on 300 followers my ac twitter account is ahead of my own personal account now",
    "What am I doing Oh I'm just sitting here thinking about how this baby is 30 years old TOMORROW",
    "it's not on the list for being my exclusive guardian but the group is need an actual guardian",
    "Half of our brain can be remove by surgery with no apparent effects on personality or memory.",
    "A gift for myself anyone know what it is though.... I will give you a hint its nothing sexual",
    "I think I just found the perfect rug for our living room but it's 150 before shipping and tax",
    "Oh my Looks really spooky In a way I understand them but still the look of it is so strange.",
    "I mean what king of lame excuse is that lets risk people lives to check if my vision is good",
    "i literally had to the most vivid nightmare that it felt like i was living in a horror movie",
    "A certain disaster waiting to happen I cannot wait. Oh yes and lets not forget the debates.",
    "This piece should and even could be posted out this afternoon and its even a letterbox gift",
    "Had my therapy online today. Y the hospital only tot of this now. 2 months has pass already",
    "i swear i find out all the shit i never realized i wanted to know scrolling down my TL high",
    "HE DOES CONTROL ME his power hes like a magnet I cant stay away from him same they are the",
    "So this is the fact I learn today that's going to stick. Excuse me while I go to throw up.",
    "How many hands does he have Yeah. Doing oil and massage and good contact are a good thing.",
    "And Cape Town city demolishing shacks and dropping homeless people under motorway bridges.",
    "This is one of the most horrific things I've ever seen. This man is begging for his life.",
    "when you cheated on your girlfriend Tag a friend that needs to see this.. Follow . Follow",
    "Oh my god you guys I was trying to find some pictures of some geese and look what came up",
    "Bolivian Orchestra Stranded in Haunted German Castle Surrounded by Wolves During Pandemic",
    "This is mind blowing... Hoping everyone is practicing social distancing and staying home",
    "Knowing my luck the next time I have a bath I'll probably be attacked by a fucking shark",
    "Okay how did you manage to do the cutie snow bean I struggle a lot with shapes like that",
    "So it takes our Canadian Military to inform us our Seniors are mistreated in Care homes",
    "I would have kept the ring and threw him overboard I once threatened to throw my engage",
    "Who would have thought sim racing would be more dangerous that actual racing in 2020...",
    "Lets fix her up with the Pennsylvania Health Secretary. What would their kids look like",
    "Damn what happened to her I can't even describe what it looks like. Just scary as hell.",
    "The first few frames had me like the middle section was like the last part made me like",
    "The worst scenario is winning an argument over wife but the boss music is still playing",
    "Not if you paid me. Probably a lot of other things I'd do for payment right now though.",
    "Why is she choking that poor dog while she is doing all that too She is just all wrong",
    "I am the same so who knows what I will be walking into when I knock on that hotel door",
    "Trying not to find it scary. Keep thinking what if the climate alarmists are.... right",
    "People didn't like it when we signed up about the half the field of an endurance race",
    "That he listens to the scientists and cares about his fellow Americans. Oh the horror",
    "Is there a technology that can tell your organization if a buyer is ready to buy says",
    "THE SOUND I MADE WITH THE FIRST DEATH I WAS LIKE I CANNOT HANDLE IT FUCK THEM BITCHES",
    "am glad to see you are active. Was getting worried with your phone not going through.",
    "I know all too well. I grew up in and my family live mostly in Wisconsin and Florida",
    "am i finally going to experience what it feels like to see them attending a schedule",
    "No jail should give her a lesson few days so she can think before she acts next time",
    "Got damn when did Dracula have an ugly child he must have fucks one ugly as avocado",
    "He likes to shopping and the 1st person that he met is Luke It is a destiny as well",
    "What do you do with the failed book prints I can't imagine throwing 1000 books away",
    "Don't let the naysayer cause you to be all the ten commandments like they did Moses",
    "Just realized Thomas is missing his middle wheels.... my whole life has been a lie",
    "Good luck with the Motherland finale Now I need to watch RUN.... Never heard of it",
    "how popular she is really makes you forget how young she is like seriously only 21",
    "I cant believe that you actually got the lucky box loaded and submitted sign us up",
    "They saw through the camera on my phone bro... I used the phone to kill the spider",
    "How much vertical drop if you go over the edge Still too close for comfort for me",
    "Does bear not chew it still got the plastic beds out as bluebell is still chewing",
    "This kind of thing makes me hesitant of speaking at a tech conference. So gross.",
    "Hello did you know that on your cell have an app called camera and Instagram you",
    "you crack me up dude. But now that I think about it...... we should be seeing it",
    "Can catch up Will keep their lead All will be revealed in the epic conclusion of",
    "Its like a seen from see no evil hear no evil with Gene Wilder and Richard Prior",
    "Any day now the knotted hankie on the head will make a comeback at this rate...",
    "Okay the headline made me guffaw from it's absurdity Now I'll try reading it...",
    "Poor old Stanley has lost the plot well and truly He believes his own publicity",
    "And still all I can see is that tree slap bang in the middle of the short stuff",
    "Ya that really freaked me out... N she's so good it's like she's done it before",
    "Did you know the Reaper was actually a Democrat If I don't like a party they mu",
    "Id be scarred for the rest of the day if I woke up to a spider dangling over me",
    "The second paragraph makes me wonder how many of these calls shes made already.",
    "One year that is genuinely amazing. Well done and thank you for leading the way",
    "You already know how under the wig and weave how some sisters scalp be looking",
    "THIS TWEET IS SO FUNNY WHY ARE YOU LITERALLY BRAIN DEAD WITH A TWITTER ACCOUNT",
    "Have you ever had someone shape your eyebrows so bad that you wanted to commit",
    "Wow Nathan and his partner deserve a medal. 16 month triplets and a 6 year old",
    "Cozy spooky Tuesday in w Come chat See my terror even after 160 hours in game.",
    "You like and You can use the Johnny Five library to talk to your . So easy. Li",
    "Well done animating that much on the screen colliders Id love to see the trick",
    "You're completely missing the real horror here. How do you sleep with socks on",
    "I was brushing the shit outta that tick and it did not want to get off my leg",
    "How is it possible to go off message if you never had one in the first place.",
    "Not enough problems already Now these locusts are causing a havoc in Pakistan",
    "Don't even tell me when I heard the news yesterday it was my first thought..",
    "I've got a feeling that this 1000 piece is going to take me a very long time",
    "As much smoke as a box of kittens. Got cats running scared Stop yourself son",
    "This machine visualizes a number bigger than the atoms in the known universe",
    ".. how long will this need to happen for reforms to be put in place of these",
    "122 in the AM I'll sell off a bit but I'd really appreciate it if I can come",
    "Just a reminder we're still nearly six months away from the general election",
    "i look at this and all i can think of is melting pot of human waste and dirt",
    "I asked the public who would they BREAK QUARANTINE For GETS SPICY MUST WATCH",
    "oh god...... today is supposed to be a smash ladder day WHAT WAS I THINKING",
    "Never ever ever ever ever It would be like selling a huge piece of my soul.",
    "Why bother to Twitter is draining his followers followers and afraid of the",
    "If I ran past you wearing those shorts Id of dropped to my knees REAL quick",
    "He definitely wont be around by November he can hardly walk straight yikes",
    "For once Id have to Say The Sun has actually got it correct Well done them",
    "If this video were shared in Europe an author of that would has a lawsuit.",
    "There is a suspicion of human experimentation by a pharmaceutical company.",
    "Such a great conveyance of expressions here with its range and simplicity.",
    "So in other words... you're predicting we still exist as a species in 2030",
    "Scared what bull crap is that her natural instinct was exactly as she did.",
    ".... I was hearing it wrong till date Thank u for clearing the lyrics man",
    "can student loans actually improve your credit score you'll want to know.",
    "What the hell is she doing with her dog He's literally choking and crying",
    "I cant stop thinking about this Moose I am in awe at the size of this lad",
    "But people have progressed from game shows to become president of the USA",
    "Homer is driving drunk and has collided with a clockwise vertical arrows",
    "Almost forgot about transformation Tuesday how dare I try to have a life",
    "Shocking that a 79 year old man would shelter in place during a pandemic",
    "what you think of this Would you give it a try or would it be a hard no",
    "Your body is insane you in white makes me horny too did I just say that",
    "When someone dies in the grip of a powerful zombie... a potion is born.",
    "Damn... its almost as if... actions have gasp CONSEQUENCES... Oh no....",
    "The dirty swamp sees the words open economy taxpayers freedom. sees the",
    "I've heard of women that won't even let you cum in their mouth. Imagine",
    "SOMEONE IS NOT PUTTING THE RIGHT MONEY IN THE VILLAGE HONEY HONESTY BOX",
    "this girl said she fucked half of Baton Rouge oh you got that shit shit",
    "Only ONE WEEK until the official launch of Read up on all the info here",
    "Sent this to wife and sister in law. If they get pissed its your fault",
    "I'm better than Star Wars I've dreamed of this moment my whole life...",
    "I never really understood this... Must be some secret twitter business",
    "Careful its not an Egyptian guy that will ask to kiss something though",
    "Alice 19302006. She squatted over a dormant geyser. She was a cobbler.",
    "Wow... did you see her nudes too Or have you slept with her or I dunno",
    "Listen. I am signing this. I even gave up studying cause of their mess",
    "Which of these six errors would you say is the most common in projects",
    "so we can celebrate the nations birthday and not our friends birthday",
    "Make that 2 hours and when we came out there was 70 cars in the queue",
    "Wow you really look closer at fatso closer than is strictly necessary",
    "All of em... They know what I'm thinking.. I can see it in their eyes",
    "Any idea when it will be released in Europe Like in the UK or Ireland",
    "Finished outer banks yesterday and OH MY GOD I cant wait for season 2",
    "it is 2020 already and they still haven't put the engine in that car",
    "Classic crime can be soothing... But don't just take our word for it",
    "... Are you gonna make this a real thing PLEASE make it a real thing",
    "Trump's Twitter wars offer a surreal glimpse into a President's mind",
    "Life and fear How fear affects all areas of your life mastermind ft.",
    "GIVEAWAY ALERT YOU CAN WIN 200 PESOS BY JUST DOING THIS INSTRUCTIONS",
    "no. You just haven't found the right one yet. Like any relationship.",
    "The havoc they would cause and the therapy you guys would need after",
    "It comes to something when Id like to see Thatcher back for a while.",
    "Wow I'm pretty speechless at this act of racism and attempted murder",
    "Well that was interpreting the guidelines Mr and Mrs Cummings Style",
    "That was probably when somebody in an interview claimed that he did",
    "13 mile walk done. Now time for cooking 45 mains for the homeless.",
    "Can someone translate please Is this something to be worried about",
    "This wont hurt a bit hubby.. will be a bit savage with a cast on..",
    "Brendan needs a sweat band. The boy is wasting so many hand towels",
    "Pump about the last week we are close to another with our business",
    "Homer is driving drunk and has collided with a person gesturing NO",
    "You know they will be after your job now so better watch your back",
    "How did I not see this thank you for these hope you're faring okay",
    "Only just recently I learned the doctors were based on real people",
    "is the best thing to happen to Spanish TV... 2020 full of rainbows",
    "I think it was the women's. Did you see how the snake attacked her",
    "I set our cooker alight by trying to dry my gloves under the grill",
    "Homer is driving drunk and has collided with a hourglass not done",
    "Their logo is really clever but SM is always good at making logos",
    "Can you imagine when they start hollering how far that spray goes",
    "needs to wear boxing gloves when in the company of of all ages...",
    "The guys played 4 games and he's saying he's going to be a legend",
    "I live across from a park. I cant wait until they start emerging.",
    "I watched that show last month and never noticed she is this tall",
    "I can't tell if things are going wrong or if this is a normal day",
    "Watching 2012 after ages and I still get the shiver down my spine",
    "Yes because I worked in the Dept of Veterans Affairs for 15 years",
    "The Dead by Daylight graphic updates that are coming look amazing",
    "Jesus how much contempt did he show you cutting you off like that",
    "I'm just not sure where to start Maybe with some of my old stuff",
    "Its like the third time you ask this. Nobody knew the answer yet",
    "I figuratively lost my shit at the pooping story on this episode",
    "Homer is driving drunk and has collided with a articulated lorry",
    "The cheapest ones are filthy before you even pay for them though",
    "So when its raining tacos was stuck in my head the other night..",
    "I thought this was a scorpion caught in a spiderweb on my shed.",
    "Homer is driving drunk and has collided with a sun behind cloud",
    "2016 was rigged. You are so scared right now that its laughable",
    "Was she taking her underwear off when she was in the window tho",
    "How the fuck Chrome only consuming 0.1 of CPU with 10 tabs open",
    "The weirdest thing is that Chelsea police have my phone number.",
    "It went behind the doll. . At least I have this to protect me..",
    "Very expensive Could I visit your island to sell turnips please",
    "Surprised Jamie still has a Career after that spitting incident",
    "Look at me only 100,000 dead on my watch so far. Great reviews.",
    "I've read the manga. Should I also watch this if this comes out",
    "How would you shag a flip or flop to the point it disintegrates",
    "That may be true but i heard your granny panties got skid marks",
    "Condolences from Scotland my heart weeps for the world just now",
    "Secret shoppers reviewed the safety of reopened Dallas stores.",
    "Homer is driving drunk and has collided with a office building",
    "Can be deadly to children especially during egg laying times..",
    "Homer is driving drunk and has collided with a bridge at night",
    "Warriors Net worth skyrocketed during the last 10 years Follow",
    "My best friend is literally hotter than all the men I've dated",
    "Bull breeds and squeaky toy have you ever seen the film snatch",
    "Thank you. Would hate for some wag to push it back in the lock",
    "The day you lie to me THE DAY YOU LIE TO ME do you understand",
    "THE SPHINX WAS VERY STRESSFUL. Fortunately I chose... wisely.",
    "I just found out our nearest casino reopened this weekend and",
    "If I saw this coming towards me Id literally drop to my knees",
    "Wow hes so handsome I knew I was born in the wrong generation",
    "Saying nigger in a chat full of white people is coon shit tho",
    "You know you're having a bad day when you need a machine gun.",
    "Homer is driving drunk and has collided with a rugby football",
    "when earthquakes happen do coffins become underground maracas",
    "I don't know all them working together seems like dream only",
    "Homer is driving drunk and has collided with a electric plug",
    "Homer is driving drunk and has collided with a round pushpin",
    "Heartbreaking these monsters should be prosecuted and jailed",
    "LIMITED STOCK Women Shirts Hot Outdoor V Neck Active link in",
    "How the fuck Chrome only consuming 0.1 CPU with 10 tabs open",
    "Henry may have been mentioned. Along with transubstantiation",
    "I was in denial about going blind via help me share my story",
    "Wow how rude where you to our government is a laughing stock",
    "Homer is driving drunk and has collided with a input symbols",
    "Wine more popular than beer in Luxembourg You must be joking",
    "You just opened up a memory that was long lost and forgotten",
    "oh my god.... the power of 15 so so so CHAOTIC you're right",
    "They finished my hallways with wallpaper and carpet FINALLY",
    "Footage of filling up on his way to he's screwed now surely",
    "42 of you were right. 89 of you didn't get what you wanted.",
    "I saw if you put strawberries in salty water worms come out",
    "This is the most ruthless thing I have ever seen in my life",
    "Hair dye are you saying Nicola uses hair dye she not ginger",
    "Closing on the house is next Wednesday 30 days has flown by",
    "If you like your own comment it goes from 0 likes to 1 like",
    "Best drop my own links Admire me is half price till the 1st",
    "David so spot on they really do not live in our world scary",
    "The lightning scene was The boat and collapsing pillar were",
    "THEY'RE NOT KIDDING WHEN THEY SAY THE DANCE IS REALLY HARD",
    "This is inhumane Not even animals deserve to die like this",
    "Did you know where your fancy shampoo brands originated in",
    "Homer is driving drunk and has collided with a fire engine",
    "Spot on Julie Just got into Talk radio Mike Doom and Gloom",
    "Homer is driving drunk and has collided with a sleepy face",
    "Homer is driving drunk and has collided with a credit card",
    "Homer is driving drunk and has collided with a COOL button",
    "Another dance pop music I pray the album comes out quickly",
    "I'm very excited too Also a bit nervous but mostly excited",
    "Have just seen this clip. What is happening in our country",
    "When I tell you that my whole body erupted with goosebumps",
    "Oh what Id pay to be able to be on the pad for some photos",
    "Pure Trump tactics to blame the media Noticed your follows",
    "Every statement more valid than ever Is he a time traveler",
    "Yikes do you think that this is what our brother is up to",
    "Also Thursday or Friday the next reading the tropes drops",
    "Is this video for real Or is it some kind of altered joke",
    "She resembles Britney Spears a lot more than I remembered",
    "I never thought Id say I agree with Katie either but I do",
    "So this doctors office is slammed Ready to get outta here",
    "some dickheads gonna forget and leave one in the chamber.",
    "wishing u and your family only the best. Its a scary time",
    "Oh he just made a movie that they didn't like. The horror",
    "1500 gets him a pair. who can spend that on B and J shoes",
    "Can we talk about how natural her American accent sounds",
    "I missed this but I can only imagine how amazing it was.",
    "Tiny teen pussy stretched by Step brother's monster cock",
    "Homer is driving drunk and has collided with a sunflower",
    "How can this be Morgan Hill is a conservative white town",
    "I have to watch season 1 and 2 to remember what happened",
    "You say... that he is a real life Rapunzel not Eugene...",
    "It went behind the telephone. Found this at her street..",
    "After a decade Really didn't know this. Welcome on board",
    "Homer is driving drunk and has collided with a Scorpius",
    "Did fucking Bill Moseley really leave a comment on this",
    "Wow... poor little Nifty get herself pummeled to death.",
    "please wait. i need at least 3 business days to process",
    "Pedophile and rapist Joe Biden showing his true colors.",
    "If you have high blood pressure please don't view this.",
    "Give me that. It's getting closer. Watch out for them..",
    "And there was I trying not to hit your car at the start",
    "The only thing in danger was that poor pup being choked",
    "Homer is driving drunk and has collided with a hospital",
    "Guess none if them know anybody or have lost anyone YET",
    "Liberals are America Last when it comes to China Policy",
    "Who is this guy named Big Shot Rob Hes a handsome fella",
    "And yet several are politicians and some aspire to such",
    ". new challenge follow me and I say what I think of you",
    "Is IKEA actually open And not just for curbside pick up",
    "Homer is driving drunk and has collided with a hibiscus",
    "Homer is driving drunk and has collided with a factory",
    "Homer is driving drunk and has collided with a rooster",
    "How this is gonna work I saw did and didn't understand",
    "holy I didn't think of that at all we're all gonna die",
    "She is very skillful Watch and download the full video",
    "You should see the size of some of our dispensaries...",
    "What the hell I don't remember casting a vote for this",
    "Believe it or not I am actually tired of drinking soda",
    "Quite often see them in airborne scraps with crows too",
    "I cant even imagine in US Cops behave like that so sad",
    "Oh we need A LOT of luck with these buffoons in charge",
    "what do you think cat look like nervous or power wake",
    "You Have Been Using These Items Wrong Your Whole Life",
    "Just finished watching the last episode of the Ozarks",
    "That is terrifying and now it's all I can think about",
    "Homer is driving drunk and has collided with a France",
    "Maybe Trudeau needs the money to fix his rotten teeth",
    "Plenty of swamp ting breed overnight in south Florida",
    "Whoa... your inky is stunning. Does he romance Cullen",
    "You people should help me RT my business posts please",
    "The suns away..... so is my bikini and the hand moves",
    "Wait... Order... Taco... Bell We have those over here",
    "I never knew was thought to have murdered a staffer.",
    "Damn good question with only deplorably bad answers.",
    "Most daily deaths in the whole world the past 7 days",
    "The preview of Instagram photos no longer appears on",
    "Thanks Robert 30 years must be doing something right",
    "A day late... I wrote the wrong date down everywhere",
    "Imagine if you had put it out on the 5th anniversary",
    "Homer is driving drunk and has collided with a Aries",
    "Lets all chip in and get both of them some new shoes",
    "And you are an MP You need a psychiatric evaluation.",
    "Me when I see a Mongolian bird singing in human form",
    "god what a ponce who would vote for that slime ball",
    "Look at all of these yellow butterflies I saw today",
    "you gassing me i never thought the day would arrive",
    "Could be a Dem. How easily she is lying to the cops",
    "This Dracula has definitely seen Carry On Screaming",
    "Disney cruise ships have their songs as horn sounds",
    "my birthday Saturday this would be a lovely pressie",
    "The won't have to. It's not proprietary technology.",
    "Retweet my own tweet.. Because I am still amazed...",
    "Hopefully mama moves it somewhere safer later today",
    "How can it be June next week this year has flown in",
    "Girl you should check her. I think she might not be",
    "I forgot to add and hopefully he'll still let me in",
    "How do you know this Stephen Have you been peeking",
    "I am unlocking my account for the first time ever.",
    "Wait someone actually has a fetish eating pancreas",
    "Ladies and Gentlemen I give you The baby Swordfish",
    "Ill do it just to see you stand up in those shoes.",
    "Homer is driving drunk and has collided with a dog",
    "When will 2020 come to an end. 7 more months to go",
    "last one is so clear I can see the white waterline",
    "Are you feeling lucky check out this giveaway from",
    "He is dangerous because he believes he's a Messiah",
    "This info I read shed a new light on Hitler for me",
    "Shit. Once again I have to agree with Piers Morgan",
    "Big Tit Mom Teaches Her Cute Teen Daughter To Bang",
    "60 thousand dead seems a good enough reason to me.",
    "4 have Car insurance premiums going up next year.",
    "They've obviously never experienced UK night life",
    "Can't no wait to listen it why must I working now",
    "the ULTIMATE sexy hourglass body in a black dress",
    "Video may emerge of him looking in a store window",
    "It was a terribly windy day in Russia apparently.",
    "Why I think they call me mike wick all head shots",
    "So they're not having loudspeakers in the stadium",
    "We won't have any because we are already sold out",
    "Oh no i love this one too. Its got room for wine.",
    "Imagine what the parents must be like watching it",
    "Seriously you need more evidence that he's a liar",
    "The audacity some things you just cant substitute",
    "For real with a record of 161 I thought they loss",
    "The pioneer developers must have really left us.",
    "The music is so good And the lyrics.............",
    "I remember seeing this video and I was just like",
    "Niggas really b having you on they private story",
    "Cynthia Morgan lied So my tears were for nothing",
    "this is frightening as hell. But also impressive",
    "Cast change I love these tiny treats. Thank you.",
    "I totally feel you I just never thought about it",
    "Did you see the cost of building it 414 million.",
    "You thought you were having a bad day WATCH THIS",
    "It's open I'm jealous. Pics or it never happened",
    "When you thought 2020 couldn't get any worse...",
    "Video to go with it I want to do this but......",
    "Swoon swoon swoon my heart barefaced perfection",
    "just dropped 7 grand on 3 online summer classes",
    "Beth are you saying it might not have been true",
    "Today is the day of my beard trimmer haircut...",
    "Wait has Taylor been on the show the whole time",
    "Damn i just finished episode 4 I don't know him",
    ". Will this help. I'll trade you for your door.",
    "Two clear off lines in the first twenty minutes",
    "THIS GAME IS SCARY AS F Emily Wants To Play via",
    "Actually it look like some evil anime character",
    "the way that is actually kind of looks like me",
    "I hope his insurance company wasn't listening.",
    "The older I get..... the more I like SKETCHERS",
    "I may have taken a bit more off that I thought",
    "i will never complain about being hungry again",
    "Do you mean he may be being less than truthful",
    "Unbelievable incredible super save super human",
    "Just need a little volume boost and we're off.",
    "ICON LEGEND WE LOVE YOU QUEEN OF THE SHOULDERS",
    "are falling apart in the middle of a pandemic.",
    "Why are you sorry You don't have to follow me.",
    "Trying so hard not to buy this dress right now",
    "number 127 homemade Fat Rascals on a weeknight",
    "she's choking the poor dog it breaks my heart.",
    "Holy cow today is the 11 years since I joined",
    "Shouldn't it be dropping by this time of year",
    "The ink reportedly took 60 hours to complete.",
    "I'm beginning to think we have the same child",
    "They are displaying national flags on screen.",
    "I never thought I will miss traveling to work",
    "Mate I've been waiting for this my whole life",
    "What would you do if a huge bear followed you",
    "Looks like u have to read the scrapbook again",
    "The arrogance of his snarl is stomach turning",
    "You can sneeze faster than a cheetah can run.",
    "Of course. Wouldn't drive unsure without them",
    "what the frack is s turtle doing in West Park",
    "That GIF is pretty much exactly what happened",
    "WIN 200 PESOS BY JUST DOING THIS INSTRUCTIONS",
    "black woman tries Gatorade for the first time",
    "A great falling away... Sadly it's happening.",
    "I will stick to less plastic pollution etc...",
    "Is this bloke really a member of the cabinet",
    "What is that I see oh god finally A struggle",
    "The Wet Chair Prank Who Would You Do This On",
    "Just looking at this already got me thrilled",
    "It's only 5th month of 2020 and this happens",
    "The golf ball is made of different plastics.",
    "I'm dreading getting my call back. stay safe",
    "Everyone knows who these shoes belong to....",
    "If you scared scared niggas get ya head bust",
    "You wouldn't get me into the old coach house",
    "Cant even walk properly forget about driving",
    "Democrats debate BEN SHAPIRO why you scared",
    "I think oxygen tank gonna sold out tomorrow",
    "On the naughty step Why have they done that",
    "Mine is May 23rd too but I was born in 1997",
    "That's the one that sticks in my memory too",
    ". Watch out for her. It's getting closer. .",
    "do yourself a favor and watch Dead To Me on",
    "I will have a heart break if it will happen",
    "we went from this to this in exactly a week",
    "No man my dad told me those dogs are ACTORS",
    "I'll give it a go while it's still daylight",
    "Wow on hold for 26 minutes and they hang up",
    "horrible. They killed him in three minutes.",
    "THIS IS SUCH A SICK DRAMA AND I'M NOT WRONG",
    "I got a little feature on this is so crazy",
    "Pulled this gem from one of my hobby boxes",
    "proceeds to pull out dog treats the horror",
    "and the reds really go together with black",
    "Just need Cummings sacked or resigning now",
    "shocked that your phone is not on charging",
    "Human capital stock sounds like cattle....",
    "bro i heard it too through your microphone",
    "Oh that was tough but found you eventually",
    "and here I am trying to get my son off it.",
    "100 dips today as part of arm day with abs",
    "Maybe hes dropping some silent hits for us",
    "I have never seen Mike with this much hair",
    "Please I don't want to remember this movie",
    ". is so talented. this just dropped today",
    "Gosh... sexy side of Gulf is hitting hard",
    "THERE WERE EVEN THE RED AND YELLOW LIGHTS",
    "You promised me we would settle in Mumbai",
    "Oh no do you have anything to take for it",
    "Currently hovering over a switch lite ...",
    "I can see this being an issue at the next",
    "Bloody hell I have an album out this week",
    "We are great country that leads the world",
    "Why would you punish yourself in this way",
    "I was expecting other things. Was scared.",
    "Yikes. Finances are really hurting huh...",
    "Wait... Four subs is now an actual thing",
    "I was not ready for this level of sin...",
    "how long has this maps thing been around",
    "Amateur couple fucking in a tanning room",
    "Takes getting crabs to a whole new level",
    "is this true or a movie with a stunt man",
    "Which isn't what the law usually does...",
    "Wow less than 30 seconds and it was gone",
    "It's rather frowned upon in my business.",
    "So that's why doesn't wear one in public",
    "wait I never knew that she was THAT tiny",
    "Such confidence in the last sheriff shot",
    "Why is the S and P 500 back up over 3000",
    "wait you got a new puppy what did i miss",
    "I agree but l wasn't allowed to like you",
    "it a pain to edit though oh the memories",
    "I don't believe that what You're so good",
    "Why do you want to ruin this for me Adam",
    "This has to stop POLICE KILL UNARMED MAN",
    "Especially if you were in it at the time",
    "I guess I have to. I tend to kill plants",
    "And where he broke that poor blokes nose",
    "Deleted over 2800 photos from my gallery",
    "Traumatized for days but you've a point",
    "THIS IS SO GOOD I WANNA KNOW THE ENDING",
    "and limited stock left on battler hoods",
    "I now feel like I left something behind",
    "Oh god they kissed the absolute horror.",
    "DAMN. I THOUGHT SHE REALLY CUT HER HAIR",
    "A Tory politician with integrity faints",
    "I'm so sick of the Republican bullshit.",
    "Where do you watch the live stream from",
    "I'm a bit worried about my Hertz points",
    "A tetchy lot authoritarian type people.",
    "I know hon. Our conversation yesterday.",
    "So the girl change into a cat in a year",
    "Just placed my first order on cant wait",
    "Oh hell no. Same looking snake we have.",
    "Can he just give that flying kiss to me",
    "If this was the other way around. Yikes",
    "Would you walk down this corridor alone",
    "Imagine having this hottie as room mate",
    "Might as well open everything seriously",
    "And that guy still has all his fingers",
    "This Happens to whoever listens to him",
    "How all of these places ended up there",
    "a non promoted single for a soundtrack",
    "I cant believe this happened. love you",
    "Best champions league goal of all time",
    "The scream at the end had me screaming",
    "As per you trade deal off and war next",
    "I can't wait for shops to open June 15",
    "The Ice is pretty thin out there Piers",
    "If its on the internet it must be true",
    "I'm gonna think about that for a while",
    "Were that Jags one really 14 years ago",
    "The crossover I did not know I needed.",
    "But Democrats say this doesn't happen.",
    "The iPad died while I'm trying to save",
    "Looks like his ear caught dementia too",
    "Thanks. My life is way too interesting",
    "Simmer down now. You lost me thinking",
    "A LOT OF PEOPLE ARE FLIRTY FLIRTY NOW",
    "i thought this existed from the start",
    "Holy shit this is a bomb ass painting",
    "What a nightmare that would have been",
    "So they're even more hyper than usual",
    "Such vulgarity you talk like a sailor",
    "Oh god no u got no chance I would die",
    "That's a fucking awful golf swing has",
    "Blimey have we been up for 8 hrs Well",
    "we have a precious child in our midst",
    "America is not safe for black people.",
    "I want to scream my lungs out Special",
    "Click below and get some pocket money",
    "You pulling in how much on this trade",
    "No slipped disc then just a sore back",
    "Oh no you have to get those squirrels",
    "Kobe was just on Good Morning America",
    "WHERE CAN I GET THIS DNA ROCK VERSION",
    "I never knew Sway was a small channel",
    "My old shit sound like there new shit",
    "I think Id be raging now if I was you",
    "Apologies I was just checking my eyes",
    "What happened to him after that movie",
    "I know those meme and sticker sharing",
    "Teens Love Huge Cocks Janice Griffith",
    "Ever wondered how chopsticks are made",
    "This is a amazing crossover I LOVE IT",
    "Shit we're in for a big soon I think",
    "Its too late.. the whites are coming",
    "Is that the pope Guessed wrong again",
    "The highest ever Olympic high jumps.",
    "Baby A is it you're coming real soon",
    "Steve remember to take your morning.",
    "Just had a heart attack for a second",
    "He look like a doll its unbelievable",
    "I see you're joining the dark side..",
    "When you thought you've seen it all.",
    "No leaves on the trees in Sweden yet",
    "5 points in a month... quite a pace.",
    "Oh I almost forgot about that aspect",
    "Don't make me lose my love for Curry",
    "Step son fuck his slutty step mother",
    "I just got butterflies in my stomach",
    "A new information just came to light",
    "Captured Cad perfectly if you ask me",
    "If you leave anywhere near STAY HOME",
    "What the fuck is wrong with America",
    "have u ever been snaked by a friend",
    "Worst is the cramps in the calf tho",
    "People convert to do all this stuff",
    "what witchcraft and sorcery is this",
    "a sun in Scotland that's impossible",
    "Who can destiny's child battle with",
    "I and S have million tweets already",
    "Or even subscribe to the Daily Mail",
    "Oh no overactive imagination I hope",
    "Dear lord this is going to be wacky",
    "Bro gives me some kinda feeling....",
    "Curious as to which company this is",
    "Who's getting all those can pallets",
    "Are you sent this pic too Thank you",
    "They grow up so fast April 8 May 20",
    "It looks like thriller movie poster",
    "Honestly the state of your timeline",
    "This has got to be the best one yet",
    "You should see the Star Wars fandom",
    "We need this Descendants of the Sun",
    "Who's the giver and who's the taker",
    "I love the Uncharted 2 title screen",
    "Silly thing I doodled this morning",
    "Aren't we getting the Cicadas soon",
    "Well it depends on your preference",
    "Horrifying if they enter any house",
    "Id already known this but still...",
    "We all go a little glad sometimes.",
    "Okay this is hilariously not funny",
    "Oh no. What are we all going to do",
    "What is this More content flooding",
    "Man imagine if you had those today",
    "HEY BABY y LAY ALL YOUR LOVE ON ME",
    "That means you have 832 boyfriends",
    "Wow. That says it all right there.",
    "YouTube music app counts the views",
    "Is that bush fire smoke behind her",
    "Why do they have guns for a buffet",
    "First half 6 corners Second half 1",
    "Not even a min and Dortmund scares",
    "There is so much in this picture..",
    "What creatures is that in the back",
    "But his daddy will get very mad...",
    "You could cure cancer at this rate",
    "Probably eating one now without us",
    "Should I have pancakes for dinner",
    "is it the same one Yin is wearing",
    "WAIT A MIN bitch I just screamed.",
    "I miss him shouting those words..",
    "Every time you tweet is just like",
    "Oh shit that is legitimately wild",
    "The name of the album got me like",
    "now THIS is what you need at work",
    "Aah what i was about to tweet now",
    "I cant find it on iTunes in Japan",
    "I heard ranch is really spicy too",
    "I have forgotten my matrix number",
    "OH GOD flings self into the abyss",
    "He's gonna break her in two parts",
    "What is this Never seen in Russia",
    "No way this is so sick thank you",
    "Does anybody stay dead in Gotham",
    "You're naked in a pool of water.",
    "Why are you massaging that thing",
    "Oh no the Starbucks cant be shut",
    "i cannot get over with that look",
    "Really Only 5 How do you know it",
    "What if that's actually a mirror",
    "I didn't know you could dye them",
    "Good thing I didn't see anything",
    "What were you saying about birds",
    "You're gonna need a bigger boat.",
    "... sounds like an alien said it",
    "Is that scorpion for real though",
    "Make sure you share it with Noel",
    "I Went To My Friends Wedding via",
    "Got your work cut out there mate",
    "what kind of information is this",
    "The Royal Jordan... I can see it",
    "This was literally an episode of",
    ". has over 100,000 UNREAD emails",
    "Yup I'm feeling exactly the same",
    "Whats a bird doing in a hospital",
    "Wow This really changes the vibe",
    "slapping his hole wit his balls",
    "Exactly where has the time gone",
    "That hole is real bottle tester",
    "why are you the bad man of York",
    "I can't feel my fingers anymore",
    "Oh wow yeah I see what you mean",
    "Oh yeah that really makes sense",
    "My genes are better than yours.",
    "Fucking hell get a knife end of",
    "16 point approval fall in a day",
    "Black beard was born in Bristol",
    "Do the pencils roll of the desk",
    "Who did this to our esteemed FM",
    "Oh really I didn't notice that.",
    "I forgot that was a real person",
    "looks like a horror movie scene",
    "I had to look twice and zoom in",
    "Nephews scary Prank on his mate",
    "We have pallets of them in work",
    "And you lived to tell the story",
    "My dreams really be coming true",
    "She's gotta make the first move",
    "That foo trying to knock you up",
    "Please tell me this is not true",
    "It's really a big horror moment",
    "Places of worship can resume on",
    "Blimey man went home from work",
    "Drake snapped When To Say When",
    "Last episode of Ozark season 3",
    "U want to bring confusion here",
    "Only a short time left to vote",
    "how long has this been a thing",
    "are u blocked by this user too",
    "This was posted just 2 hrs ago",
    "God damn now it has to be true",
    "YOU KNOW HOW I FEEL ABOUT THIS",
    "I NEVER SAW THESE PICS OF THEM",
    "So many people in town already",
    "How are this sex dolls dancing",
    "Do you have the celestial gene",
    "And my partner is from Wyoming",
    "That must have been very scary",
    "No worries. I got you covered",
    "Has he not heard of sunscreen",
    "What a choice to have to make",
    "They always are Fat belly too",
    "I would die if that was true.",
    "Since when was that a problem",
    "Is that both your guys cousin",
    "Its awful isn't it just awful",
    "1 hour until I talk to Claire",
    "I've read already and I was .",
    "I had to see it to believe it",
    "What in the world is going on",
    "Have made my profile public x",
    "What is love and what is hate"
]