[
    "Started watching a true crime show without looking into it at all and the second episode opens with an overhead shot of the area I live in",
    "Someone said If Donald Trump would have put the city on lock down when he was supposed to a month earlier KOBE BRYANT would still be here",
    "I was doing some research for my thesis today and the connection between past and present is so freaky. History really repeating itself.",
    "so i remade a tinder and i saw the girl i was talking to and she had ALL LIVES MATTER in her bio....... SO glad i dodged a bullet there",
    "Anyone UK based... whats the situation like for flights Starting to look at getting back and bit concerned how many will be going ahead",
    "When you jump inside a moving train you land in the same place. But when you jump on the roof of the same train you land further along",
    "Upon hearing the NASA Space launch was aborted Democrats cheered and proclaimed that anyone who is unhappy about it is a racist bigot.",
    "I just love cats so much. Currently 13 of my villagers are cats and my goal is to be the crazy cat lady with an island of talking cats",
    "unfortunately he has electrocuted himself in the time it took for me to tweet this. forgot to give him a plastic fork instead of metal",
    "Smoking a joint by a lake listening to Porter Robinson. All the sudden a hawk flies down and dives into the water and catches a fish",
    "Somebody said that slaves were technically essential workers during the colonization pandemic and I can't stop thinking about that",
    "Will there ever be a day when someone or something isn't being canceled Cause I cant keep up with all of these things happening.",
    "do what you want but realize choosing to not engage in politics is a privilege and you gain nothing by being a silent bystander.",
    "Came back home and literally fell asleep on the floor. I see what SGT was talking about being exhausted after a day at the range",
    "Tomorrow I'm going to find a more sensible place for my plants that isn't visible in the background of my partner's work calls.",
    "Does anyone else listen to the Crime Junkies podcast What are your fave episodes I just listened to the Preppy Murder one and",
    "Target I get the full pack of lashes for 12 today I gave Walmart a try and first time I go in and I find the same exact for 5",
    "man i stopped watching it after that one bathroom scene I was actually gonna continue watching it but then I forgot about it",
    "Everyone needs a plan that works well for them. Thank you for explaining. Sorry to be so curious It's a bad trait sometimes.",
    "saw her in the amazon with the voltage running thru her skin standing there with nothing on she's gonna teach me how to swim",
    "Me being illiterate used to say Pacifically Instead of Specifically And sometimes I wonder how I ended up being deemed smart",
    "I feel like its a super unique experience to be dating someone and experience transitioning. Like every fucking step of it.",
    "shall we start watching together like.. we schedule a day and start watching at the same time. or we can even use the rave",
    "... Some call it multitasking. I call it doing something else while I try to remember what I was doing in the first place",
    "just realized i watched cheaper by the dozen literally 3000 times as a child just so i could see a healthy family dynamic",
    "Like if you hate me Retweet if you appreciate me Vote if you have a crush on me Comment if you would give me a hug Stolen",
    "My bridesmaid dress came in and I'm too scared to try it on... I'm scared I may have gained some weight since quarantine",
    "Teething baby just going to sleep when its light outside and the birds are tweeting cant wait to get up again in an hour",
    "oh god i didn't like the doctor but also surely it wouldn't be that easy to saw through your bone and leg and stuff like",
    "my parents got mad at me for saying that most cops are racist so imagine if i had told them what i really thought aha ha",
    "I try to keep my aim assist as low as possible because I really don't want anyone having excuses when I booty clap them",
    "one of my new professors is putting me in contact with writers and i love writing and i am a writer and want to write m",
    "wait i think i was there for the end of it cause i just remembered you making me go with you to eat at his lunch table",
    "what would you do... if we were on a bench in a beautiful woods... sitting together... alone... and we were both girls",
    "heart breaks for you. Pray your mom RIP and your sons surgery goes very well. Take comfort in prayer and wish u well.",
    "Oh no It's raining here now. A welcome rain I should say. Stay on high ground sis. Yell if i should send over coffee.",
    "Watching Dynasty and I forgot all about Adam... can someone kill that psycho already and make it 3 bodies in the lake",
    "Where are the rest of the lashes Where is the rest of the weave Why is everything missing Is this a quarantine video",
    "Holy crap I just heard the biggest crash on the freeway across from my house I still hear cars hitting their breaks",
    "That sounds like me but why have I felt like someone is trying to contact me the past two days too how do you know",
    "A bigger issue How is a trained personnel who swore on an oath to serve and protect but instead blatantly killing",
    "The girl that stopped me outside my apartment earlier and said I was cute ended up at the same kick it as me... I",
    "we just became moots recently but i thought you were intimidating then knew you had immaculate taste after seeing",
    "I knew it. Plans to take our platforms of free speech all along before November. JUST AS WE PREDICTED. While we a",
    "Mister said things are going positive and then someone said another good opportunity came knocking... y'all I can",
    "top 5 projects that dropped so far this year High Off Life Dark Lane Demo Tapes Everything Heaven or Hell Circles",
    "One of my top priorities for these next few years is to average 8 hours of sleep per day lets see if that happens",
    "WOW I cant believe that they charged just to put the order in the boxes and or bags. Seems kind of suspect to me.",
    "Anyone who knows me knows I could marry Hummus and move to an island and live happily ever after with just Hummus",
    "Its hard out there in those countries where blacks are the minority. Guys legit get black balled for speaking out",
    "So I just learned today that couples oiling up and then girls grinding the guys asses until they cum is a thing.",
    "baby this shit is still happening someone needs to get their head out of their ass and turn on the fucking news.",
    "The scene of him running down the ally with arms spread in the original and the line this is God still haunts me",
    "It only is a problem if you let it be one now sure if your boyfriend is broke and busted and all he does is play",
    "No offense but how are theme parks opening and I cant get a hair or nail appointment theme parks over looking pr",
    "i caved and made a side account just for p 5 mostly because i want to comment freely without getting embarrassed",
    "I cant believe it a long time friend of mine who is a recent x cancer patient is not wearing a mask when going t",
    "i WAS going to buy a hammock for my dads house but then he tells me he has almost 100 chickens in his backyard i",
    "Its all happy go lucky in the news this morning. This article is purely based upon a few peoples OPINIONS and AS",
    "There's this application where you can identified songs I use my phone for that and use my laptop to search from",
    "They used to make me take my hood off to walk thru the MALL.. now they making me wear a MASK to go into the BANK",
    "Are these crazy people going after Twitter employees that is terrifying and the reason they had 6 layers of sec",
    "i think the doctor wanted to grab my nuts i told her i did the testicular test last year she was like oh then u",
    "WOW... FINALLY A TRUTHFUL ADMISSION. You have to be WILLINGLY BLIND to NOT see the Truth at this point. Which t",
    "its probably because i live by the ocean but it surprises me that some people have never been to the beach like",
    "i remember that one time i was willing to move overseas with the man of my dreams and now he got two baby mamas",
    "How have you got through life without knowing that Your going to feel immeasurably better with that little hack",
    "DEEP i read up on philosophy last summer so i think this type of thinking was coined by a specific person but i",
    "Guys. I got a bike. Have any of you actually RODE one of these things recently JEEZ my body is screaming at me.",
    "Anyone else live in a family where phone tablet chargers and particularly charging cords just seem to disappear",
    "This child is literally immune to her moms loud voice and the loud music at the same time also very unbothered",
    "Well this really is a moment of BIBLICAL level irony..... the original doctor of spin calling for transparency",
    "Invisible man was terrifying but what was more terrifying is how they portrayed psych wards and mental illness",
    "No wonder people would believe in God if they survived this. I think Id be the biggest believer on the planet.",
    "Could start to see some price action on soon.. looks very cheap at this level. 4 a barrel costs for these guys",
    "you was at the club bottoms up when i first met you couldn't get enough had to get you straight to my bedroom",
    "watching Terrace House and the 19 yo just said he wants a girlfriend who will take care of everything for him",
    "does anyone here listens to subliminal i just started listening to it yesterday and i think its kinda working",
    "I am so desperate for friendship I will let someone ignore everything I said to talk about themselves... sexy",
    "should i get back into turnip stalks i feel like turnip prices at my nooks are always so low but i need bells",
    "So I found out some interesting news today. Guess my kids dad took it upon himself to threaten my coworker. L",
    "New Jersey is the same I was about to take off on a charger and then I realized the rims looked like cop rims",
    "When u are turning into a full soft Stan and reading most content in anything makes u go and u don't really l",
    "Your old managers saw them Have they told you A lot of your friends have seen the pics now. I wonder if they",
    "I said to my 7 year old about only having 3 channels and no you tube. The look of shock was hilarious only 3",
    "I just fell down a rabbit hole for an hour looking at the most expensive properties listed on their website.",
    "So I did this challenge with one of my friends For one at least nothing was mentioned about poor Cocos hands",
    "how do I be on Twitter for not even a week and I got 30 people following me am I actually funny or something",
    "Adam Cole has been at home so much lately instead of being live... But he's at shows and parties sign maybe",
    "He cant be serious What on earth is he thinking In what context is this even a remotely appropriate thing t",
    "Holy crap I am so sorry and will pray for your safety Is there seriously nothing the GOP wont do to protect",
    "Imagine being 68 I would love to be very tall and buff but not even the dudes in my family can build muscle",
    "I'm warming up for my Comp II summer class. An entire semester's worth of writing condensed into one month.",
    "Tried to finish my crochet crop top but I have to make it bigger cause my boobs are too big. Maybe tomorrow",
    "Did you know that Brazilian blowouts contain close to 12 formaldehyde And the possible side effects for you",
    "OH MY GOD wow I love this and fr tho it makes sense ALSO THANKS FOR TELLING ME BC I LOVE TALKING ABOUT THIS",
    "Well that made my face red Credence just learned to text but sent it to a customer instead of daddy He will",
    "i think i did it again i made you believe were more than just friends oh baby it might seem like a crush b",
    "wait..... so the choreography that they talked about during ten's live is for this song or is it different",
    "this paid promote stuff really made me set thousands alarm for 9 am just to post stuff what if all of us t",
    "What Did Joe Biden actually say this Am I hearing things What did Joe witness Is Joe himself a wife beater",
    "I will never get over how he wants credit for being man enough to tell her he got some other girl pregnant",
    "Damn world's going to shit. Anyone want to admit they got a crush on me before we lose our civil liberties",
    "What is this world coming to wow the police department supposed serve and protect now this makes me really",
    "sometimes I sit and wonder how a whole university is going to award me a degree high school me is quaking",
    "Well holy crap... i just googled it and its like spot on.... and there's a life expectancy attached to it",
    "i once randomly said serenity and the barista just started at me like i said my parents are just hipsters",
    "My dog has been really clingy lately. More than usually especially when Alex leaves.... am I going to die",
    "We just ate dinner at my moms and Kari asking me if I just brought leftovers for me cause he hungry again",
    "hit over 100,000 deaths. You made testing the states responsibility. Are you congratulating the Governors",
    "I was the editor. I will remedy any imbalance by taking a couple of months to send decision to the author",
    "like if you hate me rt if u appreciate me vote if if you have a crush on me Comment if you would give me",
    "Episode 11 Day Zero This is like the whole toilet roll situation but with water And with guns... Poor Or",
    "It's not like Brits are good at whitewashing history Guess why they're living inside their own bubble...",
    "I always get so nervous that I wont select all the pictures with stop signs... like what if I am a robot",
    "Sometimes when you disconnect a flash drive too soon you can lose some of your data. Technology is weird",
    "What do u think of my face I am doing this because to make u not too scare of friend a person who don't",
    "What if they showed only a light part of the dance break and actually the dance break is even more dope",
    "25 starts 10 goals 10 assists 20 GA in 25 starts That's unreal. Meaning whenever he starts he drops 910",
    "Oops followed a couple of intriguing esoteric accounts that turned out to be mentally ill racists again",
    "Thank you so much for this. The crushing pressure of fifteen years worth of guilt just eased a wee bit.",
    "The plan is to go for a run in the morning and stop making excuses not to do cardio. Here goes nothing",
    "well d word together imagine if he did the same with underwater you will never see me again after this",
    "My wife was looking over my shoulder yesterday when someone posted does my boobs look good. she said y",
    "but what if both of them are on a mission with u the king says oh yes needs a companion with him and s",
    "having now noticing I have a sailor moon icon maybe that redraw challenge would be a nice thing to try",
    "Need something to do during quarantine Our entertainment editor has ranked the movies top to bottom go",
    "I'm getting slapped and killed by spare mercy I had to I always pause at the wrong times and this will",
    "Ah man... I missed out on that one Next time I'll hit you up for music suggestions Might switch to Int",
    "one time i had a lump and a lot of pain but i guess it was just my lymph nodes acting up it happens in",
    "look for the gummy bear album in stores on November 9 13th with lots of music videos and extras extras",
    "my sis jokingly told us a few days ago she had a girlfriend and now she's staying at that girl's house",
    "Good morning and thank you for your early report. For a short week Friday still feels a long way away.",
    "Funnily I actually find men to write women better usually Simply as normal characters whereas women l",
    "I have no idea I rarely post music I'm having enough trouble with tweets this morning took me twice t",
    "Those same fingers touch your cell phone constantly. Wash your hands and clean your cell phone often.",
    "My friend is having a Zoom presentation in the other room. Had no idea this guy can get this serious.",
    "With the exception of the obvious blowjob Maybe one where she's wearing the the coat... Just the coat",
    "my mom wants me to go on daily walks when i can barely muster up the strength to take a shower a week",
    "Something is about to happen. Something big. I can tell. Were like right on the horizon of something.",
    "I used to work for on one famous occasion I was introduced as the lady from Hearing Dogs for the Dead",
    "Retention and turnover. They've always been key indicators for the success of in our firms. After the",
    "WE need a Civil Activist just like the old days. The generation we are living in is growing TOO fast.",
    "Wow what the hell is going on in this country I have no words other than shame for these harmful acts",
    "These institutions are a joke. I trying to put these stool together and the instructions are strange.",
    "guess when you don't get what you want you gotta make it yourself... even if you can't write for shit",
    "my goal for the rest of 2020 is being an emo icon but having emotional stability and being wholesome",
    "For someone living in the USA it makes me cry to realize that is running the country. Freaking scary",
    "Ownership under a Doug Ford government.......... it can only get worse now Ford will be able to hide",
    "The founding fathers were never our fathers so who are they referring to when they say we the people",
    "My best friend just called my work and asked for me I thought it was a customer about to yell at me",
    "Oh My God When did you unblock me You prove time and again you can't live without my satires Thanks",
    "i just logged in and.... I'm really seeing this right after THEY'RE REALLY THE HOTTEST MEN ON EARTH",
    "HOW TO PLAY... Want to know more about THE OLD HELLFIRE CLUB Too afraid to ask No time to watch the",
    "I will use as my reply. I really like it. There are three seasons on Netflix. First two seasons are",
    "This Epstein doc is 4 hours long I wonder if they put all the holes in his death in the documentary",
    "I'm very honored It's just so creepy. I'm afraid something will come out suddenly from the darkness",
    "what am i supposed to do with my embroidered black aprons if i get promoted to an assistant manager",
    "might fuck around and binge watch everything on my pending list but my attention span won't HAVE IT",
    "There have been so many toxic tales lately its getting really hard to tell which ones are sarcastic",
    "is honestly underrated like effortlessly hilarious when commentating but still going out of his way",
    "Wow I had to learn that lesson as soon as I became an academic maybe even earlier at grad school...",
    "I take medication with a side effect of being sensitive to the heat.. I wouldn't be able to take it",
    "I worked at a gas station for a year.... I understand it too well. cleaned that sucker twice a day",
    "I can't believe it's 2 am and still up later people.... hope to see you'll in about 5 hours or so.",
    "Jesus said it is better for a man to hang himself with a noose than to deceive one of my children.",
    "so this is doing numbers stays please start preparing for stray kids comebacks by collecting votes",
    "but whats the plot like they compete or whatever oh wait.. a math camp where they become roommates",
    "Legit had no idea there was a messenger upper Spencer gulf and I lived there for the last 7 years",
    "so if I shoot my shot what's gonna happen u will miss beloved i apologize but i am not interested",
    "Just imagine thousands of deaths of citizens on your conscience and this is your morning approach",
    "I did try but they said they would only arrest people so would not be taking any action Anyway bi",
    "They legit cant live without meddling in black peoples business. It might be a medical condition.",
    "Caught myself doing if recently. The real kicker is that my cloth produce bags were in the Jeep.",
    "That terrible moment when your t shirt turned itself into a crop top. oops. I got a little chubs",
    "he actually had different sized pupils that gave the illusion of having 2 different colored eyes",
    "I haven't been to church in years but three drinks in and all I want is a parish picnic hot dog.",
    "When a girl wants to drive to you and she lives 1 hour away from you its okay she drives a Tesla",
    "I.. I am really enjoying The Binding Of Isaac how did it take me this long to get into this game",
    "same last time i got a shot i was a mess. my mom literally had to deal with me crying and hold m",
    "At least they are following CDC guidelines and wearing masks. How considerate these thieves are.",
    "Its just baffling. No decorum at all Its not the first time either. And lately hes been almost g",
    "Remember about 10 weeks ago we said lets do Zoom cocktails......................................",
    "Thank you so much baby mama for always letting me rain check dates to go to the gym I appreciate",
    "Legend. It's always great to talk to Bob. Then you get to the transcription of the interview...",
    "That was a staple when I was broiling my teenage self during the summer. It was expensive so we",
    "would you rather be with someone you love and be unhappy or be without that person and be happy",
    "And a health message completely undermined by a Gov in 7 days..... What could possibly go wrong",
    "not that literally anyone on twitter cares about they they out here stealing edits all the time",
    "what if we crossed swords... and we held them up to each other's throats. What if our lips were",
    "How crazy difficult would it be to go back and do a lifetime of contact tracing on Bill Clinton",
    "This upcoming weekend is my last free weekend for the next 3 years until I finish my doctorate",
    "I cleaned up I got some for real stuff that heavily supports pretty much your entire theory my",
    "Damn its now a full year since I ruptured my Achilles the start of the worst year ever for me.",
    "Damn what Target did only thing left was the money in self check and they were taking that too",
    "I feel like if I really get into twisted wonderland I'm gonna go in real hot bullying everyone",
    "WOW it took you this long to come up with that This entire process has already began to happen",
    "if i were you id just delete the tweet this is not a good take and people are gonna come for u",
    "i see girls posting themselves crying on snap like how when i cry i throw my phone to the side",
    "might just be because that's the year I came out as trans and I live in the southern us but..",
    "They closed your sauna I feel there would have been a riot at our building had they done that",
    "Dear America 100,000 citizens dead and this is the your president gives you God help you all.",
    "My friend grew up in that town as well. He knew the serial killer and used to party with him.",
    "Ugh manage to kill the machine but i fail again dunno why... some of the barrier is confusing",
    "I've been a criminal I made a mistake Believed in the fictional Then let everything slip away",
    "target was having a book sale so i went to like four different targets to find like 6 of them",
    "I realized it's love or some sort of attraction but I didn't catch the sad sounds pretty cool",
    "I still cant get over how close in age we are. i really thought you were like 21 or something",
    "I haven't tweeted at you in a while... I once asked you to be on a podcast... Thankfully I am",
    "Somebody said the wig made the baby look like a cabbage patch kid I cant stand the internet.",
    "its scary being on twitter next to your family never know when something bad is gonna pop up",
    "stole it what am I to you someone you want to talk to but scared total stranger crush friend",
    "damn been so distracted with work n shit that i realized today my birthday is in a few weeks",
    "I swear it was gurgling. That cant be good. Notice the wetness on the left. It was dry. Was.",
    "Man that fan made me nervous but also amazing because I've tried and that is very hard to do",
    "Meanwhile rednecks storm capital buildings and threaten to kill governors with no punishment",
    "We just got nailed by a massive storm so electricity is off and my phone is down to 20 power",
    "My mom now puts it on when we eat dinner But I am down to watch this as many times as I can.",
    "how to tell someone they've gained weight but in a positive way like they look healthier now",
    "no matter how tired I am it never fails I always stay up to see my direct deposit go through",
    "the events that happened is fucked up but overall its good like that shit had me on the edge",
    "I heard that if you eat apples you start to grow hair on your balls hasn't worked for me yet",
    "also this was recorded 2 years ago so that's why i say my voice sounds like a dying goat now",
    "i just found out that Joseph gets tangled by his cracker volleys in bloody stream's opening",
    "Weird that I literally just deleted the app off my phone yesterday and now this is trending",
    "Oh man... i got a whiplash when I woke to see what had happened and is currently happening.",
    "i want to get out of my kart and walk around in it and explore and lay in the flowers maybe",
    "That was fine when we only had 20 of the population thinking like that but now we are equal",
    "I just tuned in for a minute and was terrified. He looks even more unhinged via video chat.",
    "When did you get so mean Alice must not have been watching the same show as the rest of us.",
    "should i poop during this zoom meeting i have a virtual background on so would it be wrong",
    "I just saw this guys Instagram story of whats happening in Minneapolis Target... its crazy",
    "Imagine being 20 years old and crying on the internet about reverse racism pick a struggle",
    "I just realized I now have 50 subscribers on YT Twitter and the Obey grand has blessed me.",
    "My cousin from India her snap is like this... 39 guys left on unread but many guys on read",
    "wait is this account run by more than one person or is this some sort of conspiracy theory",
    "When we get old and no longer get looked at in a sexual way but more of a kinky fetish way",
    "So this happened today. Surgery was a success on my 5th metatarsal. But look at that screw",
    "This nasal spray got me thinking I been living my whole life wrong with nonstop congestion",
    "remember when I was trying to show u who pentagon were today on YouTube and this popped up",
    "Strange society down there sir. We are watching in fear for our friends and family there.",
    "So perhaps this is whats going on And they make it sound so warm and fuzzy on the surface",
    "It would shock me if ANYONE attends a convention in July. Until I have reason to alter my",
    "so if my mom was able to marry her sister sign then I think me and Taurus might just work",
    "I wont ruin it for you since nobody ruined it for me and its been 5 years but read on. Ca",
    "I cant wait to get another tattoo and piercing being locked up makes me want some change",
    "testing out how some bed head hair looks on me She loves a good joke at her Dads expense",
    "a real life universal horror nights but instead of fake monsters make it racist monsters",
    "Stay away from them. Educate with kindness. Its a challenge. I am exhausted at 68. Peace",
    "I just bought a new earbud because it is so cute And i asked my colleague to buy as well",
    "oh my that's a very nice pp and I couldn't help but notice your hair looks very nice too",
    "am i the only one who realizes that joker has daddy's vibes and........ quite attractive",
    "It's a virus. I already mentioned to you that I was an essential retail worker. Stalker.",
    "wheres that kid that wrote black lives matter 100 times for their college entrance essay",
    "and me the 25th. ............... Well............................. I've past through it.",
    "Damn I thought those were burgers at first and then I saw the white filling and was like",
    "What it looks like getting your soul snatched with the no hands sloppy slop throat combo",
    "Well I had an MRI done on my brain 11 days ago and they have now gone and lost my test.",
    "I we t through it a couple of hours ago and there was a tornado by where I used to live",
    "The only thing that is scary about these is the fact that someone this beautiful exists",
    "cant be the only one who has no energy all day and going back to work is now scaring me",
    "No... We do not have the position established enough to handle Antonio Brown Let have a",
    "my last 4 dude crushes where black dudes sometimes they are more loyal than white dudes",
    "high school taught me that some people really can be ugly on the inside AND the outside",
    "At first I was trying to make it look like me but I got distracted with the accessories",
    "debating on whether or not i should stay off all my social media when the summer starts",
    "Just thinking here. I can IMAGINE the breakdown if they take him off the ticket. Oh boy",
    "eventually I will do proper giveaways but I might do random ones like this sometimes so",
    "Wow will the real racists step up now Great granny doodle and gravy on a spoon liberals",
    "Epstein and his girlfriend were sexually assaulting young girls together WHAT THE FUCK",
    "Woke up and realized we are getting new music in less than 24 hrs SOUR CANDY IS COMING",
    "can we all agree that this season has good premises and that were getting our hopes up",
    "the way i stopped both movies in these scenes just to see what musicals were happening",
    "when one of your good friends puts something on your ask and you respond in a rude way",
    "Look for the Gummy Bear album in stores on November 13th with Lots of music videos and",
    "I lost my watch at some point throughout this day looked at my wrist that mug was GONE",
    "Just started this Jeffrey Epstein series on Netflix. Money is one hell of a sick drug.",
    "Everyone should have seen my reaction when I thought it was updated with English subs",
    "the plot itself is based on a psychological horror so some part s are very disturbing",
    "I hopped off twitter for a couple hours and I come back and the world is burning down",
    "Get out my mentions you know I was about it back then before my knees gave out on me",
    "Definitely couldn't pass the physical looking like that. Thank you for your service.",
    "Yup. I read this book a couple years ago and were certainly in the opening chapters.",
    "I honestly forgot i brought lunch to work today and ordered a large milk coffee oops",
    "Oh cause I thought someone whose triggered by a oh post just tried to make a oh post",
    "Me also but I have to have it on because of my dyslexia so it's a double edged sword",
    "or have your bed shake while something rubs your exposed back during sleep paralysis",
    "i got too lazy to look for more to fill out the 2 minutes but here's the may edition",
    "I think this is the 1st time she's really flexing her abs. I'm looking respectfully.",
    "Does Boris Johnson really not know what it means to have no recourse to public funds",
    "I am in love with the AT and T girl ... but my provider is ... twilight zone moment.",
    "A freaking men. I would rather do almost anything. She would rather do nothing but.",
    "yes I feel Its much less than I thought so I may do it plus I love Barcelona anyway",
    "Make sure you have a plan on the build before you build it... stuff can get drastic",
    "And you can read about a moment in time that may actually have been worse than now.",
    "Sometimes I question if Nike has somebody on staff that understands sneaker culture",
    "What if i cut off your arms and cut off your legs bro... Would u love me anyway bro",
    "I had a passing thought about wanting to upgrade my iPhone and I got an ad about it",
    "Yo wait shit did Thatcher actually just lose a couple of teeth or was that scripted",
    "cant believe my mom made me use bio oil to get rid of my stretchmarks when i was 10",
    "Pound my tight virgin ass choke me until my whimpering goes silent and my eyes fade",
    "You may as well have been talking a foreign language. I know not of what you speak.",
    "The way always exceeded our expectations when they always said don't expect to much",
    "Their head blends into their right arm. But yes it def looks like a headless person",
    "But the real question is did he get hot or is my type changing from twinks to bears",
    "There was a LOUD ASS crack of thunder here the exact same moment your tweet came in",
    "I don't really remember exactly what I said since it was last year I'll look if i c",
    "this thread has so too many things going is this really what the world is coming to",
    "you can be found in the cheapest and sweetest of bottles i have ever swallowed down",
    "My neighbor just casually dropped that he was a professional basket coach in China",
    "Apparently the weather collapsed part of the roof of the if this video is accurate",
    "rarely but yes. most times I just use the library or pirate if it's popular enough",
    "people in this know more about me than people i went to school with for four years",
    "Those guys are my local attorneys... they are on billboards everywhere in the city",
    "Currently making my way through this beauty and its already essential for my work.",
    "everyone knows the worst criminals checks notes... give free breakfast to children",
    "This is precisely why I blocked The Hill. God almighty sweet baby Jesus they suck.",
    "Now someone else is trying to build a man out of the same boy... good luck Charlie",
    "he was so corrupt they voted for him to be President two terms how did that happen",
    "You are a few months short of being meaningful and several years of being relevant",
    "Very very rare collectible circa 2017 This character was short lived created a lot",
    "Hereditary when the kid is laying in bed waiting for his mom to see what happened.",
    "Someone I known since I was a baby made it on America got talent and got all 4 yes",
    "why. And why does it not just say 20 grams instead of 20,000 mg What is that about",
    "Did you lose a bet or something How long do you have to wear it for you poor thing",
    "Asked a hood nigga how many bodies he got and he said he killed a nigga yesterday",
    "They promote themselves as press freedom and free speech loving folks. Hypocrites",
    "i hate the word ally its like a white person calling themselves woke just shut up",
    "i thought you were my gamer instead you attacked my weak point for maximum damage",
    "Actually no I'm about to listen to Grimes that should for sure get me a text back",
    "my dad figured out he could create his own user on my switch and hes addicted now",
    "top 3 controller player in NA along with a brain and mechanics machine like Vivid",
    "A deaf to good advise won't also be able to hear the drums of death and calamity.",
    "because of and stream my computer is on the verge of killing it self but its fine",
    "Someone drop the name of the dragon filter and where to find it asking for myself",
    "Oh I don't know I don't follow celebrities or watch TV and movies I don't even ow",
    "I already have 34 word documents in my 2020 high school football preview folder.",
    "Are we living in Syria now That level of corruption exists in a few places only.",
    "This is a 3rd grade imbecile throwing a temper tantrum. Fact checking his tweets",
    "I will forever be haunted by this bitch Angelica from rugrats would carry around",
    "i lit rally just woke up from a nap and is trending the power army holds is just",
    "My boss wants me to come back to work but at half pay and no protective measures",
    "the question was why they so long but the real question is what those fingers do",
    "Me thinking about how Donnie tried to warn Lily over and over again on damn Lily",
    "The planets must be doing some weird shit again because I got hit on twice today",
    "He got that head like a dyke he got that head that I like or whatever he said...",
    "I appreciate you guys supporting my brand small business. Stay tuned for updates",
    "you only had the other one for like 2 days though I have mine for like 12 months",
    "Okay so Denise isn't the happy go lucky all American girl she's pretended to be",
    "The problem with Conspiracy Theories is that there ARE conspiracies this is one",
    "2 bumbling piss poor waffles and 1 man with a brain no guessing who's the brain",
    "Your body proportions are insane and I love that belt where did you get it from",
    "They need to stop it with the fires. Those commercial gas meters gonna explode.",
    "Americans have gotten a total of 1.5 billion pounds fatter during this pandemic",
    "James and I are on google doc together editing my resume and yes this is a date",
    "So there was a tornado in Houston and my crazy ass went out in the middle of it",
    "Police really threw a black woman off a building in Toronto bro this evening...",
    "Ordering so much clothes online like if i have so much space in my closet yikes",
    "My sisters really got a bunch of cute shit from Ross like less than 6 each item",
    "The coffee machine started making coffee as soon as started I have no idea why.",
    "I cant get over that people got 12 million before writing a line of code. Ever.",
    "Ethan with the best comebacks in history giving him a taste of his own medicine",
    "I actually am really liking this episode I hate to say it is pretty good so far",
    "i know u know my double bias but who would u think i bias based of personality",
    "sorry a creepy bot retweeted my last tweet so i deleted it and posted it again",
    "I just found out that keeping things to yourself to keep the peace is a trauma",
    "Look at those cheeks on your profile picture. It looks cute.. can I pinch them",
    "damn they broke the Starbucks windows too wondering how much longer it will be",
    "i keep forgetting i have friends n when they like be affectionate with me i go",
    "CHANGING MY LOCK SCREEN TO ANOTHER GIRL PRANK ON GIRLFRIEND Like and sub Thumb",
    "I thought that you had to invite Nigel Lawson on to argue the point am I wrong",
    "Apparently some people like drain the broth and just eat the noodles by itself",
    "I have like 120 games with 4 hours and about another 150 I haven't even played",
    "One time I had to get 4 injections during a treatment and EACH injection was 1",
    "Check out this amazing new Listing Full Furnished Paradise Canyon Check it out",
    "Sister had a ceiling fan installed in my room today. I just laid down on this.",
    "i lost followers for all the posting imagine being that petty over a movement",
    "Agreed on the latter he probably played himself in it since he is still alive",
    "I know I want to know what he said to her while they were in the car together",
    "what if we hold hands and take a walk in the little fake town in the basement",
    "Just seen someone crash straight thru the gate to the navy base by the bridge",
    "1st wave is not even over and we are only less than 4 months in this pandemic",
    "biggest worry with the fires is if anyone got stuck inside those buildings...",
    "might be the next world cup champion honestly he slaughtered us in box fights",
    "i cant give you that but i can make an unversed that u could fuck around with",
    "They could just bring it back and say you have to be a curtain level again...",
    "My brain is actually melting after trying to make my Android app work all day",
    "Since I got all 53 eggs on 8 different accounts... That means I got 424 eggs.",
    "Em always was horny ass but now I'm sure he does booty call after booty call",
    "This is creepily accurate considering I just got out of a toxic relationship",
    "How right you are. You sure would hate for your daughter to run into a Kevin",
    "when he tells you to stop posting on twitter cause she watches my page weird",
    "I don't always rt explicit content except for my own but sir I'm just a hole",
    "Monster... Checkout the co 2023 commit playing some football with link below",
    "I'm gonna need three to five business days to stop feeling flustered by this",
    "I hope everyone just tweeting hashtags went out and voted for Bernie Sanders",
    "when you come ask me what it meant are you sure its not the other way around",
    "whoever Aroma is in the character select is also very cute girls I like them",
    "I used to think what the hell is going on with this person.. makes sense now",
    "Whoa this guy is not someone who should be in the presence of kids or teens.",
    "INSANELY CUTE but also maybe it means men are capable of extreme insincerity",
    "1 week into the relationship and i have to resist the urge to say i love you",
    "I have never broken out on my face until this week. Like this is really bad.",
    "damn you were only supposed to lick the boot not make a whole meal out of it",
    "I live in echo park and I can literally hear shit pooping off in Downtown LA",
    "how all my contact lenses are expired but i still will wear them for cosplay",
    "I just found a video like this and it looks pretty fun for everyone involved",
    "If you wear a shirt inside out.. the entire universe is wearing it.. not you",
    "I genuinely have no idea what people younger than me are talking about these",
    "it's fucking crazy.... i find her so sweet and super nice but this shit....",
    "how are you gonna he homophobic but slap your guy friends asses pick a side",
    "Looking at snap memories seeing how close and in each others spaces we were",
    "This health is crazy it monitors my headphone use and how high my volume is",
    "Equally well you obviously haven't been taking notice then do more research",
    "pretty sure he just told me he loves me n i am convinced that's why he left",
    "I'm only an hour away from Minnesota I should steal a car and head up there",
    "Watching the Epstein documentary on Netflix and literally what in the world",
    "As soon as the quarantine lifted all the crazy shit started happening again",
    "Same. Not sure how it works. I usually only see beggars on twitter using it",
    "I THOUGHT THAT WAS SOME KIND OF AU PYTHON I WAS LIKE........ WHYS BEEF.....",
    "They also got up to some funny business while relaxing on the floating deck",
    "Teachers only went to school for 1 days are we really ready to open schools",
    "was there a whisper when was in the dungeon talking about the brick falling",
    "I CAN READ I think I really have the talent to read really good handwriting",
    "Now I DEFINITELY have to make this happen... or else I can't wear the shirt",
    "They use her to check Airline RUNWAYS To make sure they will hold the load.",
    "Not sick anymore back to work click my link lemme make content just for you",
    "Crazy to think about but Amish people have never even tried sour patch kids",
    "when u realize that men only say ladies first so they can look at their ass",
    "U mean the same energy you had when you called people multiple racial slurs",
    "i just realized i reach 500 levels just in a month how do i level up faster",
    "She Was Piped When I Met Her I Swipe Like A Scammer and She Easy To Handle",
    "What is your most embarrassing favorite movie. Mine is Weekend at Bernie's",
    "why do some people act completely different on social media than in person",
    "i kinda want to die my hair like dark brown and then the front part purple",
    "I think I need to go see a therapist to figure out where it all went wrong",
    "This is the first time in a WHILE that I can say I had a good week at work",
    "Might as well just finish them off the same way you finished off the house",
    "Gotta be fake she cut off the part when she was gonna tilt her head toward",
    "finally got my crossroads album.... the way i screamed at the delivery guy",
    "I'm way too far from being called as fairy but for you.. I'll make it work",
    "Yo if I actually end up streaming this week who wanna come by and check it",
    "Read this What Can a President Do During a State of Emergency The Atlantic",
    "i have so much work waiting for me next month i simply wont think about it",
    "She Fr look like she will beat my ass and I wont even be mad at her for it",
    "He rejected MADISON BEERS kiss you have no chance Just being real with ya",
    "It's about that time I'm up the demons are up. Cast them away before work",
    "Folks in Minneapolis going federal right now Never seen anything like it.",
    "Hopefully Monique drives to Connecticut for some reason and runs her over",
    "do the fossil holes in animal crossing make anyone else feel weird inside",
    "the corn man came into my apartment complex this never happens i got corn",
    "Oh anytime the real heroes are the ones on the studio madhouse promo team",
    "If you think the civil movement is the sum of black history you are as co",
    "The police in Canada threw this black girl off the balcony and killed her",
    "China is trouble Its time the world join condemn China China is dangerous",
    "The matrix is starting to seem more real and real every day that goes by.",
    "Mine somehow screwed up a few weeks ago and brought me 7 packs of cheese.",
    "Wow and I thought I had seen it all. Who would even get turned on by this",
    "living in such fake graphics world for a sec thought it was flying carpet",
    "I mean I could just do it for practice since I want to do more animal art",
    "I was outside hitting my bag and noticed it too I thought I was tripping",
    "me scrolling through the and saw tweets about locals taking it seriously",
    "If we hit 120 support a creator users I might have to do something crazy",
    "There's just no canon explanation as to why they're so close here except",
    "you know what they say about tall men wonder what else big genes he gave",
    "people just make jokes about anything nowadays and think its alright huh",
    "so there are girls looking like this and people expect me to be straight",
    "An entire apartment complex is being burned to the ground In Minneapolis",
    "Like and share if you prefer the company of cats over people most times.",
    "there is an alarming amount of snail sex going on in my fish tanks daily",
    "what i thought was music was actually the toilet running after i flushed",
    "just a reminder to everyone i associate myself with. do you agree or nah",
    "I believe it may have bugged out along with mine. I suspect a conspiracy",
    "Not really made anything but making it on someones else social media doe",
    "the way gulf smiled after he saw Mew turned shy i can't with this lovers",
    "I believe they burned it and the rest of the street down after all this.",
    "Not me. I'm innocent... Well... not innocent... But no association here",
    "its similar energy shes unfortunately has like a breakdown each episode",
    "This is quite helpful. The thought of doing that never crossed my mind.",
    "Sometimes I lie on the edge of my bed in a sexy position like a cat ...",
    "what if i have a zoom call party for my birthday since quarantine sucks",
    "Its spreading all over the world and and I went to the store 5 days ago",
    "we all saw what you did white woman.. now acting like you're the victim",
    "the fact that i died of thirst last time... this time it's the opposite",
    "Same here I just checked I am blocked too wow that's quite something to",
    "Wanting to get tied up face down in a pool of my own piss and yours too",
    "You look like you fell out of the ugly tree and hit every single branch",
    "We should be worried about the amount of shoulder this woman is showing",
    "they're old pictures but the fact that they just didn't edit him out is",
    "Might I add that I added a little more than you'd think to the picture.",
    "Every other fandom I've been in seems so tame in comparison to this one",
    "This video is absolutely terrifying id have to come back and air it out",
    "If there were some form of gender swapped version of my character maybe",
    "Very similar to the Quetzalcoatl Symbol. I have no idea why I know this",
    "That's My Idol That's My Idol if You Don't know her She is Chicken Wing",
    "the fact that hes eating soap with ease tells me its not his first time",
    "there's a difference between being a centrist and just being an asshole",
    "look for 4 the gummy bear album in stores on November 13th with lots of",
    "Bought a sports card for 200 4 hours ago and it's already going for 350",
    "I just did the same thing. I couldn't resist getting a late night snack",
    "Well at least we knew what happened to them and it wasn't a cliffhanger",
    "thanks but i don't know how to skate i would fall down on my ass a lot",
    "Quick someone tell me they love me before the internet becomes illegal",
    "pretty sure you could go to other sites for that if you're that horny.",
    "Gosh. A state treasurer who is making sense in this current craziness.",
    "That guy's rage makes him look like he's going to be the next shooter.",
    "two months to go before we're starting a new life in the outside world",
    "I do be seeing when people accidentally like a tweet and unlike it tho",
    "we literally are being ran by criminals and not even hiding it anymore",
    "should i put my age in my bio just in case people want to be my friend",
    "I just played video games with for like 3 hours what is he doing to me",
    "What is it about quarantine that brings out the stalker in some people",
    "We should be worried about the amount of shoulder this dude is showing",
    "It's almost a year since the announcement. I'm running out of humanity",
    "This mouse is so lightweight I might actually have to turn my dpi down",
    "I always sprinkle a teaspoon of sugar over my cheerios when I have it.",
    "I've been having this problem all day and it do be pretty annoying doe",
    "Good lord... its already time for to be a thing How did I get this old",
    "I just saw someone pour milk in their bowl and then pour in the cereal",
    "I think you should be more concerned seeing as you're allergic to corn",
    "zooming w siblings and rents for my moms 60th and this something else",
    "What did I just watch Vertigo had its moments but was just too weird.",
    "Reply to this and Ill tell you what I think of u in less than 5 words",
    "This edible is hitting way harder tonight than it did the other night",
    "You know its bad when white people are more mad than the black people",
    "Since when do people make their 4 year old put their own laundry away",
    "so they can have safe sex with the hookers they arrest in the cop car",
    "living for these illustrations i found flipping thru vintage gay mags",
    "Its been brutal. Not gonna lie. Did NOT know I could expand like this",
    "Just realized I turn 22 in less than a month... time to have a crisis",
    "before twitter shut down anyone wanna admit that they want to with me",
    "Yeah but seems kinda insane to pay that much when they're usually 169",
    "Folks walking out of target with entire laundry baskets full of items",
    "Does his pay get docked for such deception towards his elected office",
    "as myself i know i cant believe people really like this kind of music",
    "my dog just started barking at nothing... and kinda got me scared now",
    "I cant believe people put candles in a potato and sing happy birthday",
    "did she drop her classes while intoxicated was this her original plan",
    "Oh you're serious. I don't think he's smart enough to do it. He got c",
    "Now The haters will have to jerk off to the idea of calling you that.",
    "Go go go go go go. Trump is the only one carrying this load. GOP. GOP",
    "I'm coloring mine pink soon i can only hope that it will hit the same",
    "BRO BOTH OF OUR MAIN VOCALIST DEDICATED THEIR SONGS ON THE SAME DRAMA",
    "That was a quick job interview. Not sure if this is good or bad news.",
    "Yeah. I just read the owner of Cadillac pawn shot a suspected looter",
    "see how it's only white people saying that not all cops are bastards",
    "You said I'm the yang to your yin. What if it's the other way around",
    "Oh cause I thought my baby daddy said he take care of his kid or sum",
    "lit rally just posted the one ab minors not wanting to put their age",
    "might fuck around and never form another intimate relationship again",
    "Shit the Androids might potentially punch a hole thru your chest too",
    "you'll either be an enemy or an ally........ let's see what you ship",
    "I cant see any comments with my main account. Ill respond when I can",
    "Blanca got her nipples pierced and lemme just say that she looks HOT",
    "New Episode Was So Lit... BTW Bro.. Its To Easy To Removed The Bra..",
    "My friend just live streamed the riots in Minneapolis and holy shit.",
    "Damn people stealing my post I stole from a mined craft let's player",
    "Better give her some kinda quarantine offering when you can get back",
    "My on repeat playlist. I do be listening to tunes in my sleep though",
    "Does that mean we can exercise our 2nd amendment rights as a militia",
    "bobby be like when talking but became a literal once the song played",
    "They really burning the city down its like I cant be mad at them but",
    "a scholar and those oil refineries tho maybe jersey made some points",
    "Oh yes they were. No masks and no social distancing. Expect a spike.",
    "Shocking. Finally bipartisan agreement. Too bad its against the FBI.",
    "this person needs serious help no organs and plants growing in there",
    "Peoples close friends become more and more wild as quarantine passes",
    "Just think. These youngsters will grow up and vote Democrat one day.",
    "no offense but if u flirt with my girl i will actually set u on fire",
    "Wow sorry I've only just seen this message was nice to meet you also",
    "Not sure there would be much to talk about after these confessionals",
    "I was watching this episode literally the exact time this was posted",
    "i really am going out of my comfort zone a shit ton this weekend wow",
    "YEAH..... maybe clingy can cultivate to immortality by eating these",
    "Yo I cant believe this a whole ass building burned down by looters.",
    "cheated for championships but outplayed their king on the big stage",
    "yes sex offenders and murderers are bad people and are so corrupted",
    "These protests i pray no one gets hurt fighting for justice tonight",
    "I just had to scroll down to understand and as evidence not all men",
    "Blow cheddar muck spreader. Its rhyming slang for combine harvester",
    "u like it Jo i respect i just felt like they could have done better",
    "How can it be possible for a flight from Wuhan to be landing at JFK",
    "So strange I just talked about the Cargo Cult in last weeks podcast",
    "daisies may be my new favorite song my wide awake tattoo is shaking",
    "The problem with Conspiracy Theories is that there ARE conspiracies",
    "starting to think social media is actually making us less connected",
    "vans are making custom class of 2020 shoes might have to cop me one",
    "Boy are these people living in a fucking bubble. Not the library...",
    "Weekly occurrence in the Capital City these days Time to bring back",
    "i was told maybe a week ago that i whimper in my sleep. why is this",
    "Wow I can afford the album but the question is will I buy the album",
    "I wonder what is going through every cops mind right now in America",
    "America is so scary I genuinely fear for the people living there...",
    "WOW what a race congratulations again to big sexy and on your win o",
    "you ever just randomly decide to rework a major aspect of your book",
    "There really are people on this planet who willingly drink Heineken",
    "I have 9 packages coming how am I going to hide that from my father",
    "If you did not see the picture I tweeted earlier you should go look",
    "At least now you will never not check files before submitting them",
    "I used to till I a had a nasty accident with the Hoover attachment",
    "i don't feel like this totally fits the mark but it got real close",
    "17 year old you looked like this girl I went to middle school with",
    "not me buying all the striped shirts online for my summer wardrobe",
    "Sometimes I forget that Hunter X Hunter is a Mature Audience anime",
    "Oh cause I thought my ex that looks like a chipmunk said something",
    "This needs tweeted the hell out of. I didn't see this one till now",
    "ma'am please don't hate on me when i change back to my old account",
    "Seems impossible and I don't have intention to give you false hope",
    "We are sharing your sorrow and shame here. 100,000 dead in the US.",
    "For your evening viewing pleasure Our Very own 2022 PG Sidney Love",
    "anyone ever toasted their sandwich bread it tastes just like toast",
    "The utensils at restaurants have been in thousands of other mouths",
    "So i have to specify that I meant she looks like a kid okay weirdo",
    "damn just realized how much I gained weight during this quarantine",
    "The girl was allegedly shoplifting and the worker wasn't having it",
    "i have to study for my Greek Language and Literature test tomorrow",
    "But I thought this happened all the way across the country from LA",
    "his turns were so smooth that it almost looks like hes ice skating",
    "Two more followers and Ill drop a selfie This will be my first 100",
    "Copies of this tweet could be handed out as a birth control method",
    "My man really just got hacked on his PlayStation during our stream",
    "Simone did what she had to do but Ruby is just straight terrifying",
    "Had to correct my nephew there who claimed PA peaked early April.",
    "And sometimes they do that and smile back when you smile at them.",
    "I'm an old college wrestler and her neck looks thicker than mine.",
    "why you keep knocking me down with your pp do u like me that much",
    "What did Target do to them Seems more lime an excuse than outrage",
    "When your son uses Icy Hot on his neck and it literally burns him",
    "So you think Illinois has leaders with financial acumen Seriously",
    "i know i am v gullible when it comes to these but wow i feel seem",
    "And in their mind HOW ON EARTH is that going to help anything Wow",
    "when life gives you lemons you squirt them into your enemy's eyes",
    "The way Wu Kong showed up to introduce you to his sexy new friend",
    "u took those down like they were kamikaze shots at Papas and Beer",
    "Feels like KP has been in the league forever and its only his 4th",
    "The 1988 All NBA 1st Team had 4 of the Top 11 Players of All Time",
    "Go for 3 touchdowns on your punt returns and forever be a legend.",
    "Sharing the power bank Are you guys playing with my single heart.",
    "Because this is my first life The guy in the clip is 2nd lead tho",
    "oh god what if he got an account just to see the insane reactions",
    "My sister and her bf are buying a dog that cost 500 what the hell",
    "how much sharper this would be with her added years of experience",
    "Oh wow Just looked at whats trending. SO much happening right now",
    "like a few weeks ago when i was helping someone learn the members",
    "What does it mean when those are the only two games you ever play",
    "Fully believe my life would be much different without this album",
    "I swear I was expecting some type of plot twist or something....",
    "I really just sat awake through this 18 hr bus ride across Texas",
    "i will never censor myself to make other people more comfortable",
    "dude it ain't that deep you didn't need to make me cry like that",
    "Trump does evil deeds and says evil things how can u defend that",
    "A little off theme but this steaks 2 friends CAN be intimidating",
    "New from and and The Trump campaign's new chief of staff was arr",
    "What do you mean you're busy Why would you be busy I'm not busy.",
    "my heart beaten so fast.. is it because of your handsomeness bro",
    "I've been to museums and there were rude images of women and men",
    "thinking about doing a card pull and pendulum reading once a day",
    "Being shoved to the side and given the spotlight back to his dad",
    "Females saying my boys ugly when one makeup wipe is all it takes",
    "I figured the best way to check is see what number has gone up a",
    "is it a bad idea to text an old friend and ask how they're doing",
    "the amount of times i heard this from girls is honestly tempting",
    "imagine if like the whole fandom or whatever all had a sleepover",
    "me and harry posted the same thing on our story at the same time",
    "The do be exploiting the situation as an excuse to commit crimes",
    "So you are going to control the world and shut down social media",
    "It's not completed yet but tell me if you're sure about that one",
    "My husband works in nonprofit health care and its been so scary.",
    "O M G The Roof the roof the roof is on Fire Mai is burning it UP",
    "Boy oh boy I really feel like things are only going to get worse",
    "I will buy a bus and run myself over with it if ever followed me",
    "you may have a few connections to people that would have cause.",
    "And not just walk away but go way far away down a separate hall",
    "You can tell who really the pretty girls during this quarantine",
    "but real talk tho are u gonna be in the next sonic game or what",
    "Where did I say Ed is better than you I don't think he's better",
    "everybody gangster till the white girls whip out the coke lines",
    "i literally turned to my side RIGHT before this what kinda shit",
    "You posted it only so people would come hate on you or for real",
    "Are you going to tell us how you made them Cause I need to know",
    "yeah it does you can literally just sit or lay however you want",
    "He sucked then too. People letting their stained ass slips show",
    "Yo random fact did you know that space smells like seared steak",
    "I should do that bro because my tweets are kinda wild sometimes",
    "Who wants to buy some feet tonight I really want to make a sell",
    "Are you actually me because my friends have said this to me too",
    "Will we be seeing gun with this hairstyle again in The Gifted 2",
    "Wait... So I have to give you my password... to this account...",
    "I just saw a tweet that said America is the fire nation and WOW",
    "Weekly occurrence in Capital City these days Time to bring back",
    "You doing this world a justice and no one is paying it any mind",
    "I want you to just grab me and have your way I love your beauty",
    "vans are making custom class of 2020 vans might just cop me one",
    "Three people can fit on that bench yet they're sitting so close",
    "i been listening to if you too shy let me know 5000 times a day"
]