[
  "Two blonde med students sluts fuck their teacher in a threesome",
  "Thanks, enjoyed the threads, chat soon.",
  "Dont let it; we have to be strong to get this B gone",
  "Just watched the video and I really liked it",
  "Kayleigh is obviously doing her job well libs really have no chance.",
  "Me too mate and nor are most except a load of posh twats posing as working class",
  "If it's impossible, it's not a thing.",
  "Great Band",
  "I bet that you are EGGstatic with the haul",
  "Get a few choc ices down yer neck are you fully recovered now",
  "Just is fine",
  "ALL GREEN Back to basics!!!!!!! Congrats if you were patient on this",
  "All is until the black in the yellow shirt decides to enter the water,then Its Scattering Time!",
  "Whitley Bay and Alnwick, Monkseaton, Alnmouth, Blyth, Tynemouth centre of Newcastle spotted so far",
  "Probably out spreading some Covid",
  "Anyone got any numbers for clothing manufacturers (not for merch purposes). Thank you.",
  "Thought exactly the same",
  "They Eat Anything, they poop everywhere and their pee smells like ammonia. Good Luck",
  "Reckon (hope) Durham Police may have an interest in seeing where he was and what he did",
  "Miss that place where the desert meets the snow always loved that about it Enjoy!",
  "Thank you for following me! As soon as I'm out of Twitter jail in about 3 days, I'm happy to",
  "My fave!",
  "You should ask he'll have one",
  "Dont worry talia wed all bang you",
  "A Bittern. Saw one on the banks of the River Yare 2018. Made the trip",
  "Yep, hopefully get their name tomorrow",
  "For men: when youre done peeing give a little push on the taint, nary a spare dribble to be had.",
  "This is the perfect selfisolation prize!!! You have done a great job in putting this together!!",
  "Nice one",
  "That is exactly it",
  "is the man for you pal",
  "Today Was Productive n Special This Pandamic Has Hit Some People Bad Out There Buh God Is Still Great",
  "Absolutely! Expect \"Can't sleep, the moon looks stunning tonight and the owls are noisy\" messages. xx",
  "Im sick of it too Lily, have a good evening",
  "if h vote for us conan will make a movie about",
  "I just wanted to thank you for you time, and also for all the support you have given the show. You keep hope alive in our hearts!",
  "Just saying...... Everyone needs to appreciate everyone elses private space",
  "Thanks Meryn",
  "Go forth and reproduce",
  "Cool!",
  "He's a legend then",
  "Thats awesome man Telltale games like Wolf Among Us and Walking Dead are also great",
  "Year 11 BTEC MISS SAIGON is on Sky Arts NOW! Started at 9pm... happy memories! Miss you all Year 10 BTEC watc",
  "This is the perfect selfisolation prize!!! You have done a great job in putting this together!!",
  "Al try my best have a few palls in the printing business give me a couple of days",
  "Awww, you! Have a great day, everyone",
  "Still a wonderful pic",
  "I have a good idea Piers. Don't just check his phone, hack his phone.",
  "We stay tuned !",
  "Other side of the pond Thanks anyway",
  "Jungkook is such a great day",
  "Vote sent buddy! The best choice for future proofing the industry",
  "The guy who wrote the article blocked me for calling him out on something, a few months back!",
  "Good luck guys, 3 top lads, you'll definitely be a success",
  "Good shout",
  "This. Just. This Build A Rocket Boys, Build A Rocket Boys",
  "Always keep your head up bro when it comes to that stuff Supporting you always",
  "Nah, thank YOU, Alex. It was an absolute pleasure to share your story",
  "I couldn't have said it better myself. Are you a Marine Your flow of adjectives",
  "Alright Amie, Video at your service , You can bookmark this link and check it",
  "A seeker of truth and justice",
  "\"Letter To a Christian Nation\" is an excellent book. Here it is on audiobook.",
  "Yeah! Tweep video right here , You can bookmark this link and check it in f",
  "Well done Ian I wish a few more mps had the guts to do the same",
  "Oh gosh, Ive had this, no choice but rest, end of. Look after yourself",
  "Hadnt heard of em before your post Tilly,Googled Tim Tam sound gorgeous.",
  "Im a chav bc I wear normal clothes",
  "Got em all thanks",
  "Haha, well before, but am a bit jealous its a fab place. Hope the festivities are going well",
  "Thanks pal",
  "I will make alts.",
  "14T2 RFEHU3T ALY4351 YOU6 AC502 Cem",
  "Brilliant, well done whoever did this will need all our support.",
  "Never got into them.I'll take a look",
  "Was boutta checkout with an 11 thru PayPal",
  "and a Hitchhikers fan too!",
  "So you make trash music, have an ego the size of a planet, a clown and completely stupid. Got it",
  "Eid Mubarek! wish you all the best",
  "Absolutely Right brother",
  "His neighbours have a few words to say",
  "Sums up my position too",
  "ok if i can make it then I'll come tomorrow",
  "Golf Our45th SAVED",
  "Just to be clear I was being ironic",
  "We need a Bozo Cummings montage. Raabesk loved it",
  "Good luck",
  "Bargain for",
  "Good to see so much love for this masterpiece.",
  "Phil, Brady and Peyton all playing with 2 gloves",
  "Speedy recovery dan",
  "These brownies are awesome Recipe:",
  "Glad its not just me feeling this way",
  "FOLLOW RETWEET LIVE NOW",
  "in the car Carcasting! You too can Carcast!",
  "We are NOW OPEN To set an appointment CALL OR TEXT 2013518767 NJ State Auto Used Car Dealer 406 Sip Ave.",
  "thanks for letting me know james, i can now switch to talk radio at 10",
  "Been using sqlalchemy today, quite efficient to say the least",
  "OMFG, you are such a naughty dirty slutty bombshell",
  "not bad muy bien Have you got highlights of Isaac Romero (8) and Antonio Casas (11) They both",
  "I didn't impose but okay. Stay safe. Stay healthy sir",
  "They were pebbles to you man",
  "Will in 3 days when out of Twitter jail. Thank you for following me.",
  "Oh so as long as your not a Tory then its ok Understand",
  "That is my stance and always will be, how can those that have everything commentate on topics that do not affect them...",
  "Weirdly accurate mixture",
  "Oh god Glad I havent managed to offend anyone yet, but thanks for the heads up",
  "Looks fantStic, well done",
  "Didn't you recently have a mustache Mike Looked good on you!",
  "Ill be online in a bit!",
  "Yes cheers, were all keeping ok. Hope you are as well",
  "Make it three, Paul",
  "It's Bombay I'm drinking!! Oh I do like some Kraken occasionally. And plenty of Pussers.",
  "Black rocks in the Peak District",
  "Followed",
  "100 mate. Nothing will be said of the rugby scrum the journalists caused by hounding him.",
  "Congrats on a great win and incredible match.",
  "Best watch face I've found",
  "TL spenta. Chiudo twitter",
  "from this last bet I posted I will be fully tracked with a pl available to whoever wants it and will be posted the 1st of each month",
  "I see what you did there",
  "Sneaking out for a little trip to Durham!",
  "Tom from your timeline I say you're a Tory activities",
  "Make the most out of your day.",
  "Yup idk how much its going to be yet",
  "unluko:DD slow starters lost vs and co 02 (1519 1016) in the final:( 2nd place and 600 it is",
  "Luke 4:12 And Jesus answering said unto him, It is said, Thou shalt not tempt the Lord thy God.",
  "jungkook is such a great is that what i trust meee ur not ur mind and ur mind to mind a few hours before",
  "Sold it for 450 quid pal",
  "Boris looked and sounded crap. Backed Cummings. They're both toast. You're welcome, Kate.",
  "Just gonna throw out my classic ivy sux right here",
  "Blimey, I must be getting good at this twitter thingy. I was going to tweet that.",
  "Youre free to also stand on the side of the road on a dirty rag. Have a great time!",
  "I respect your choice. Be happy",
  "Congrats BJ! Bring what you learned over all the years to those young men to help them succeed on and off the field",
  "Yeah Crazy Working, Creative Difference",
  "Three times here",
  "Beautiful sunset, loads going on tonight in the clear skies. CresventVenusMercury should be visible any minute",
  "Very best of luck going forward Dr. Palmer.",
  "Got it!",
  "today.that too only if i dont wake up w fever again",
  "A splendid story. I really like this one. Apparently Gruntleigh did all his own stunts!",
  "EHE SARA ACM4756 SH66 iso V1 SA",
  "Internet is back up and running flawlessly. we are back in business ladies and gentleman. See you Wednesday",
  "I have no idea how I got this pathetic.",
  "Anything is better than labour eh",
  "One of my fave bands. Love em",
  "on : MultiCOD Clips Fails SNIPING SHOWDOWN Edition Jo",
  "Thank you take care",
  "Not the same, believe me Never tried Pollack but Pollock is very good. Often served cold with hot p",
  "I'd give it to my parents because they are short on money due to covid",
  "You too",
  "Toby jugs it is....... and your Bus Fare home. Unlucky good effort",
  "Ive got something like that for pineapple",
  "The sky! Must have taken hoursdays",
  "Its has to be Staffordshire",
  "Depi sou poud by a map swiv ou. Kou y a f m konfime Keep it up brother",
  "Thank you Danzig256k I loved Scorched Earth growing up, one of my all time favorites",
  "love the channel funny really helped me just by watching and not playing keep up the good work",
  "Now these are the people who would respect our values as theyre similar with ours.",
  "Right away Tweep ! get your video here , You can bookmark this link a",
  "SUNDAY Karlsruher Decent weekend All likes and retweets always appreciated",
  "Thanks for letting know.. will do",
  "Order clothing from their college bookstore Or cash",
  "You must have not watched the end. I got it back",
  "Alright, Amie ! I got this , You can bookmark this link and check it in future",
  "Done, Mike. Keep up the brilliant work I know from previous (Brexitrelated) emails to my MP, Jeremy Quin (Conser",
  "Yeah Amie ! It's ready , You can bookmark this link and check it in future whe",
  "Noted, but not fooled",
  "Oh ok. I was like oh I better go get a snack. I'm hungry. Good.",
  "Once again. Sunday afternoon listening",
  "Thanks",
  "The guy I replied to",
  "Thanks mate",
  "Decent wind up.",
  "To facilitate something means to make it simpler. Simpler does not mean command, control, or direct.",
  "minecraft homework",
  "Said the exact same pal",
  "This is the perfect selfisolation prize!!! You have done a great job in putting this together!! It would be su",
  "Pehle thik se khadi to hoja phir account delete karna aaram se. all the best",
  "I'm playing the Windwaker as we speak! This art is amazing",
  "Yes please 1967 Pontiac Catalina station wagon",
  "thank you i hate my camera so much",
  "Done Its disgusting",
  "Can confirm that Bangalore is clear of both",
  "FBI Director Grenell",
  "Good night Andy. Tomorrow will be better, i guarantee it.",
  "nr 1 2 3 mine top",
  "Shawshank Redemption.",
  "At some point, the people who run the European Union will have to get used to the idea that Israel is here to stay.",
  "That means you can drive somewhere and stay in another home",
  "Love it!",
  "Great idea, Chris! We've shared your suggestion with the team.",
  "Can't wait.",
  "Trinda Short 50 minutes ago Wow wtf is up w the big black eye!!!! 12 RainyDay Woman 23 minutes ago She ne",
  "Hes the one missing out then mate",
  "Try Rice to dry it",
  "They should be returned to the wonderful EU",
  "Shows were winning.",
  "nice account!!!",
  ". Good choice of pix topic.",
  "this",
  "Get in to Rome 2 Total War it will take up hours of time. I just got The End by Ian Kershaw, that",
  "Thanks Nigel. I shall do just that!",
  "Dicky Burgon is a lover of culture religion. Heres Dicky spreading the love!",
  "Hey my luvs... Fun genuine lovely couple here. Check em out give them a follow",
  "Sounds like a great idea",
  "Late post but mad respect for Madam PM.",
  "Ot to",
  "Easy and simply said",
  "sou team wins",
  "He confirmed we can use our instincts. So I visited my family today",
  "YaYaYa, congratulations to you both, wonderful news, wont be long before he is faster than you in the sim",
  "That's fantastic! Well done Alan...what an inspiration",
  "Spot on!! I want it to be reported on by the media as well as it was caught in the act on their cameras!!",
  "Same for us tag us in and we'll retweet",
  "Wet and wild Wednesday (45 Photos)",
  "True, anything is possible in the world of Nintendo. I'm just going to keep my hopes in check for now",
  "I'll join you cuz I like that ht",
  "It was mate",
  "In my top 10",
  "Brown trout, nice",
  "That's amazing well done well talented",
  "The deep state is the 'invisible enemy', not C19. For the normies...",
  "Youd be very good at checking his phone, youve done it before",
  "\" Get Your Chance Now ! Great Discounts Up To 10 In Addition To Awesome Promo Coupon From BathBody",
  "Ano mate sick thought ending was like an episode not a season finale defo watch season two",
  "Play anywhere near streatham paul Near Croydon",
  "Cool",
  "Says the FBPE lunatic",
  "Yesterday it was great",
  "TWITTER ISN'T REAL LIFE GLAD TO HELP",
  "All good, Tweep ! one new download here , You can bookmark this link a",
  "Why na, its halal shot from halal girl",
  "Thanks Maximus. I'm not focused on the numbers but just wanted to thank those that do follow me",
  "Why would you want 3 wife's and all the kids unless it was benefits. It should be the other way round",
  "Amazing cover, what a voice he has",
  "You should have finished your sentence at failing",
  "14T2 RFEHU3T ALY4351 YOU6 AC502 Cem",
  "Always good to recycle and reuse",
  "Thanks mate! Much appreciated",
  "Yes, I thought it was",
  "This threads a keeper Brian, dont delete it.",
  "Absolutely nailed it thank you",
  "Love this, very positive levels!",
  "Well I have little sympathy for you but enjoy your night all the same.",
  "Yes it is bud",
  "Ur best probably looks very nice",
  "Them Thar Hills leaves me helpless",
  "You have attracted many left wing anti Brexit people as expected, find the person and boot them out.",
  "I dont even have the words MD, the talent is just...it just runeth over man, stay in this bag",
  "I only follow you because you tweet what you think.",
  "A perfectly balanced diet. Youd never be sick",
  "Boo for Boris sounds good... especially as the NHS has been asking not to clap anymore...",
  "Cheers Rich hope you did too if you were in today",
  "He still called them fine people",
  "Your body is very sexy",
  "Couldn't agree more",
  "Nice from a far, far from nice.",
  "H8B AC455 AC40 AAC430 RFPBSGM",
  "Long live the employee who tweeted this, it was incredibly brave of you",
  "H8B AC455 AC40 AAC430 RFPBSGM",
  "Whatever you are saying today is right",
  "Ah yes. The anti semitism of the Anglican Church is alive and well",
  "Exactly",
  "Dave just had railroad on in the car. Nice one mate. Thats it",
  "Nous y serons",
  "You just made my day. Awesome Have a LOVELY WEEKEND",
  "This was such a joy when you reopened; thanks for the beer",
  "I adore that song and will forever love Jimmy Somerville for doing it. Amazing lyrics!",
  "Stunning sunset. EM1 (iii), 300mm 4 Crescent is now visible, and looks spectacular. Look west now",
  "Good read",
  "shawty's like a melody in my head that I can'tkeep out got me singin' like na na na n",
  "Ill boo for Boris every Tuesday. Count me in",
  "Oh pal hugs fings will get better pal",
  "It looked a nice shirt",
  "can I get this video please",
  "Yeah we really need some rain too.",
  "Always grateful for any nice finds",
  "Thats where youre at In your steel finned glasses And your beanie hat",
  "The Match: Champions for Charity donations currently up to 13.5 million. Nice",
  "I hope every one of them are prescribing Hydroxychloroquine to their patients. That",
  "Then you've beaten them physiologically rather than through biomechanics",
  "Cheers I'll try find it.",
  "Neal All you need to do now is to bring back that killer Schon guitar! Raised on Radio all over again!!",
  "Nope, pretty chill to be fair, but definitely intolerant of morons",
  "Nailed it",
  "Nice one Lee, a little normality will do us all the world of good",
  "Cracking shell suit",
  "You are a fucking knob",
  "Wow! Wow! Made me bleedin jump, but I the GIf... and she's dressed in Green...",
  "What a beautiful way to finish out the day.",
  "It was good timing for sure.",
  "I'm holding on to my vote till the end",
  "Thanks for the pick me up",
  "Very succinctly put. That's precisely how I feel about them too.",
  "Great job",
  "Dont normally re watch a series but i will re watch",
  "Have a nice evening",
  "Tighten your settings. I can't see who you're replying to",
  "produced good players compared to most other Asian countries",
  "The hard part is dealing wnay sayers and obstructionists keeping society fractured. When they",
  "Everyone's got jokes out here",
  "10 of them are me",
  "Nice hit buddy",
  "That's a very logical explanation.",
  "Best smol toofy wife",
  "Get voting for the finches",
  "Thank you for everything youre doing. Very graceful",
  "You too Mick",
  "Yes it is.",
  "The Vibes when the Sun Set is a Better Experience Because Yes The Vibes",
  "Ah, without a doubt, Leslie....so many good ones to carry those famous silks.",
  "take ue time, and have fun",
  "Yes it way cheaper",
  "Betwinner All Games is HERE ! 24 Hours Live Games Stay at home and Enjoy Registiration",
  "I agree with you but for me such actions are rather shocking and disgusting. Stay safe",
  "Cool",
  "Well done! Which exercise was it",
  "Well done to you and your staff for doing a great job bring mist of us home safely to o",
  "cheers Craig enjoy the moment",
  "Only been here the once but had a great day",
  "When youve finished with that wall then Ill gladly take it off your hands even have a jigsaw tat",
  "The best thread.",
  "Indeed, followed back",
  "Super old school the memories",
  "That could be good, will have to see whats available",
  "Thanks for the assistance folks. I'll let my viewers know to turn on notifications to ALL as well a",
  "It is when you are ill, top parenting advise",
  "Sure thing DM me when u are ready",
  "I have polished off a bottle this evening. Extra Special Marlborough Sauvignon Blanc. Very tasty",
  "Marvelous Offers On Best Fashion Collection In Addition To Marvelous Promo Code From Bath and Body Onlin",
  "Awesome Opportunities On Best Fashion Collection In Addition To Great Promo Coupon From BathBody Us",
  "Thats a yen",
  "Awesome! I just got a freebie! Try it! Let's see what you can get, cellphones, cash prize or notebooks The s",
  "Your traps have traps",
  "Ok! here is it Boss , Bookmark and check your download page if i don't respond. REF: 255812",
  "hi thanks for the follow back",
  "Nice pic of Heaton park boating lake",
  "i love it too",
  "I love a nice 6series.",
  "smart, wittty, amazing episode waiting for another great episode with shams el gheneye",
  "The thing I love about you is you are a great person to follow",
  "..... and the big DC is just the man to do it",
  "time with my daughter twitterbuds",
  "Ta certin",
  "on : CY TEAMTAGE 60 Sniping Showdown Response JO",
  "Could you please provide a direct link That looks like a great resource"
]