[
    "from this last bet I posted I will be fully tracked with a pl available to whoever wants it and will be posted the 1st of each month",
    "Boo for Boris on a Tuesday night sounds good to me he needs to be held accountable for everything he's done. He needs to leave.",
    "What I find fascinating is why a grown woman would put make up on like a 5 year old with a lipstick after 5 bags of Skittles",
    "There's a pub open serving take away food and drink too. Victory Inn or something. Had some scampi and chips down there too",
    "If basket ball was as popular all over the world as boxing is. Michael Jordan would be the number 1 sportsman to have lived",
    "Just filled my car with diesel and it cost 70 where it would normally have been 85. That 15 difference goes a long long way",
    "It is so great to be watching LIVE golf. Thanks to all of you for giving your time for charity and the mental health boost",
    "So does my dad. And then he is like it never happened. We are the only ones who remember. We just have to not ingest it.",
    "you can use charting analysis to make educated guesses but there's nothing that can prepare you for when big news drops",
    "Just checking if these are the same 5 tests that Cummings ticked all the boxes for. If so we were ready on the 30th Feb",
    "Fantastic interview and genuinely believe we were turning the corner and respect Murphy entrusted the academy players.",
    "please can you let me know when replacement Apple Air Pods are arriving You had the faulty ones collected 155. Thanks",
    "For sure Id kick that vase near the bed really far when Id wake up in the middle of the night to pee. But nice place",
    "they don't play against low opposition to stat pad mate only play in the CL and PL and still pull off elite numbers.",
    "Bingo the same. Only fix I've found. Appreciate ya confirming it wasn't just me or my lack of know how for this shit",
    "I am truly looking forward to see the new page of the comic next week hoping for Blake to gradually grow really big.",
    "Indeed. Surely they appeal on the grounds that they acted on instinct rather than following the rules to the letter",
    "Like I always say when one door closes a new one opens for the better always it may not seem it but its always true",
    "Your a beautiful Lady but the eyes make me dead inside. If you pick different eyes tho it would be a 1010 cosplay.",
    "That's what matters Harrison Floyd. Americans working Together in Unity. No Person Above Another. UNITED WE ARE I",
    "I feel like a fraud even having the audacity to post the job in the first place were all members of the same club",
    "just seen your Instagram TH. Good on you spending quality time with him. No reason you shouldn't be in my opinion",
    "should of moved on back December 2016 when GOP had the house and there was no there there. Time to pay the price.",
    "Stop being so absolute and harsh on people Stan. Focus on the real villains and have a small spoonful of empathy.",
    "You might be interested in our webinar this Thurs 28th May... be great if you can join us INDEPENDENT ADVOCACY A",
    "PERL breakout confirmed Whales got in and will be pushing it far. Possible bounce from 187 resistance. That will",
    "I did not make this so credits to whoever did plus it's just a meme for fun nothing knowledgeable to debate on",
    "Very enjoyable stream loved how just picking up the umbrella meant you had to walk around indoors with it open",
    "I know people are going to talk about the amazing sprite animation but the sound design is amazingly on point.",
    "I know the feeling bro but i chose the wrong path make sure you stick at it there's a big future ahead for you",
    "i hate when i rt hot people and my twitter crushes like them just stop posting Hot. pictures everyone thank u",
    "I'm actually glad that there is no younger ME in existence online or offline.. I didn't exist till I was 22..",
    "Try investigating why the Prime Minister thinks it's fine to lie to and mislead the public while you're at it",
    "Genuinely thought that was a Doves song until you said it was One Morning In August. Great tune all the same",
    "Awesome Discounts On Best Fashion Collection In Addition To Great Discount Coupon From Bath and Body Website",
    "Maybe put in a car with someone infected with the corona virus and driven to the other length of the country",
    "Powerful image just near where I live. You wouldn't stand there now you'd get flattened by an M and S wagon.",
    "Another evening ride. . Beauty evening with not much wind. I adjusted my seat prior to going and it was a bi",
    "I've just done it I've been in a mood for the majority of the day hopefully her blocking me will cheer me up",
    "Marvelous Opportunities On Best Fashion Collection In Addition To Great Discount Coupon From Bath and Body W",
    "Internet is back up and running flawlessly. we are back in business ladies and gentleman. See you Wednesday",
    "is clogging up the Twitter feed tonight. Take a break pal there will still be plenty to rant about tomorrow",
    "Awesome Sale On Best Fashion Collection In Addition To Marvelous Discount Coupon From Bath and Body Website",
    "Worth every penny but currently beyond my means. Appreciated though especially as a past user of food banks",
    "got it. The asymptomatic part is the scariest. I did not mean to imply that asymptomatic did not equal ill.",
    "Get to know my daughter w her latest Q and A video Show her your support by dropping that SUBSCRIBE and Re",
    "It's beautiful there today we are getting rain in May and I am so happy because we usually get snow in May",
    "Thanks. Really enjoyed doing it but I could have talked and told stories for hours about my York City days",
    "Marvelous Offers On Best Fashion Collection In Addition To Awesome Promo Coupon From Bath and Body Website",
    "All of my pine trees look great but my peach tree is dead thankfully my neighbor dug it up and replaced it",
    "Went from perfect day to torrential rain and thunder. Good thing I did my outside stuff early in the day.",
    "If you say it's a nursery and you're doing it for child welfare that should tick this safeguarding clause",
    "Great Discounts On Best Fashion Collection In Addition To Awesome Promo Coupon From Bath and Body Website",
    "Just because you rep an Arsenal player it doesn't mean you can be as retarded as you want on Twitter lads",
    "Marvelous Discounts On Best Fashion Collection In Addition To Great Promo Code From Bath and Body Website",
    "Can't beat a good doge meme and it turns out buff dog is a safe thing to search on google. Some of the p",
    "Awesome Sale On Best Fashion Collection In Addition To Marvelous Discount Code From Bath and Body Use Pr",
    "I've no idea what time it is where you are. But it is 10.40 PM here so I will say goodnight. Sleep well.",
    "Marvelous Sale On Best Fashion Collection In Addition To Great Discount Coupon From Bath and Body Use Di",
    "We are NOW OPEN To set an appointment CALL OR TEXT 2013518767 NJ State Auto Used Car Dealer 406 Sip Ave.",
    "Great Offers On Best Fashion Collection In Addition To Awesome Discount Code From Bath and Body Use Disc",
    "Awesome Discounts On Best Fashion Collection In Addition To Awesome Discount Coupon From Bath and Body O",
    "Awesome Opportunities On Best Fashion Collection In Addition To Great Promo Coupon From Bath and Body Us",
    "Awesome Sale On Best Fashion Collection In Addition To Awesome Promo Code From Bath and Body Website Use",
    "Marvelous Sale On Best Fashion Collection In Addition To Great Promo Coupon From Bath and Body Online St",
    "Marvelous Sale On Best Fashion Collection In Addition To Great Promo Code From Bath and Body Website Use",
    "And they wonder why the virus is spreading more among them could it be that they do not follow the rules",
    "If the driver was a contractor then clearly his work cannot be done from home so there would be no issue",
    "Marvelous Offers On Best Fashion Collection In Addition To Great Promo Coupon From Bath and Body Use Dis",
    "Awesome Discounts On Best Fashion Collection In Addition To Great Discount Code From Bath and Body Use P",
    "Awesome Opportunities On Best Fashion Collection In Addition To Awesome Promo Code From Bath and Body Us",
    "This they'll also get angry if you say their kid is almost 2 years old when they are actually 22 months",
    "Hi I thought I saw your in my garden but worry not it was just her lookalike Ronald McDonald. Goodnight",
    "We understand what you are saying ... there is little difference between the US and Chinese governments",
    "Always room for one more product especially when they were so good If not just pop me the recipe into m",
    "Marvelous Sale On Best Fashion Collection In Addition To Awesome Discount Code From Bath and Body Use D",
    "Same mindset of the government today.. just dismiss people. That one reply tells me all I need to know.",
    "Playing regularly and casually lets you unlock lots of cosmetics. Buying in to the Season Passes helps.",
    "Awesome Discounts On Best Fashion Collection In Addition To Great Discount Coupon From Bath and Body Us",
    "Awesome Sale On Best Fashion Collection In Addition To Marvelous Discount Coupon From Bath and Body Use",
    "Awesome Opportunities On Best Fashion Collection In Addition To Awesome Promo Coupon From Bath and Body",
    "I never thought I would say this but thank you . You made a lost customer stay with the company today.",
    "Marvelous Sale On Best Fashion Collection In Addition To Great Promo Code From Bath and Body Use Promo",
    "Nothing wrong with having a personal preference. as long as it's done respectfully which you have sis.",
    "What got your knickers in a twist I think most people are I have to think that way in order to keep m",
    "Now google earth Buckingham palace and you will see totally different windows this video was debunked",
    "The only thing in the sky. Thought the sky would be too light to see it. Great view. Still going over",
    "Federal judge guts Florida law requiring felons to pay fines before they can vote The Washington Post",
    "Haven't gotten to run it. But I'll figure it out when I get time for sure. I appreciate cool projects",
    "I'm sure you didn't shed a tear when we got moved out of Coventry twice so how about go fuck yourself",
    "I'll tell my head that it's not compulsory that I come in as I'm caring for my child. See how it goes",
    "I get that. Animals just make me feel relaxed do they you Hopefully you will be back dog walking soon",
    "the media need to stop trying to assume what we give a fuck about and start asking us instead of a ha",
    "Well done for having guts to speak the truth and siding with law that rule of law applies to everyone",
    "Why would you want 3 wife's and all the kids unless it was benefits. It should be the other way round",
    "Until you reach the end of the grind pins and it grabs and snaps the peg. I like your thinking though",
    "Brad. If I read what you advise I might end up like you. I don't want to take the chance. But thanks",
    "Had a great conversation with earlier We discovered that I've got to that point where I now see thin",
    "so using that theory Dictator Dan is responsible for Cedar Meats then... thanks for clearing that up",
    "I'm clocking off for the night shortly but it'd be nice to come back in the morning to some pet pics",
    "Only on twitter Stuart. Once again try and listen to the real world. You are living in a fake bubble",
    "Id rather spend one moment holding you than a lifetime knowing I never could. you wanna see me naked",
    "listening to with . Really good but cant make out email of AI papers at min 22. Dr ping something Ta",
    "They could do a lot better by eliminating the entire Trump crime syndicate from the Republican Party",
    "I read something about it and apparently it helps you shit better and it helps your digestive system",
    "Glad to know you are more concerned about pets safety than the safety of people with food allergies.",
    "Right Please visit my last tweet how NE peoples get attacked while traveling back to their own State",
    "It's good to see the Cabinet office investigating the most important breach of rules revealed today.",
    "Don't want to lose it too quickly and at least you managed to get jam and cream the right way round",
    "Nice to hear them singing a was watching swallows earlier on. Masters of flying they are. And had a",
    "I be right with you Pete if you can find a nice Nap of the day on the first day back for UK racing.",
    "your past few tweets have been fantastic evidence as well. Keep it up enjoy the money while you can",
    "I'm trying my damnedest to regain the passion for the platform... Still on it and no plans to move.",
    "My sister has got him in her wedding photos he was filming Knights Tale in Hampshire and staying at",
    "What you really mean causing the pain to all the American people is Trump. Death Toll 100,000 Facts",
    "Who streams and wants to grow 1. Follow our Twitter 2. Like and RT 3. Comment a link to your stream",
    "I'm urging all of my previous volunteers to help out Mike if you're not already and if you are able",
    "Garden update. Still need to do some thinning. Won't be long before I can start eating the lettuce.",
    "Thanks for the assistance folks. I'll let my viewers know to turn on notifications to ALL as well a",
    "Cool. Finding treasures is fun. Check out a treasure I found today. It is a brief case from when I",
    "17.00 Best Armored Phone Cases for Heavy Duty Protection iPhone Cases Like and Share Where to Shop",
    "Worry about your own country mate. I suppose you support a English football team as well. Standard",
    "Touching from a Distance By Debbie Curtis is a good read also the film Control is brilliantly good",
    "Them cunts will be clapping on Thursday weird as fuck the lot of em yet when he tops himself every",
    "Yes. Is see you are as furious as me about this travesty of events and outrageous witch hunt. Good",
    "Great Food shouldn't get waste..... as Hunger has no pause Button... Cutting food waste is a deli",
    "Totally agree cant believe how its one rule for government elite and us who elected them onto pow",
    "Taking the Best Available Action to Keep People Safe and Help the Economy This is what looks like",
    "Yep I followed it today. Visited my family and had a roast dinner together. We all needed support",
    "What are you trying to insinuate Also keep an eye on as they should have better props for it soon",
    "cancel your holiday tomorrow and get yourself in the studio you can have the rest of the week off",
    "yes. It's according on when you both. Have time for sex. Remember sex see is important. But there",
    "Some may see this as a problem. I see it as a short to medium term solution got my pick up from a",
    "Good night everyone stay safe stay at home be kind be thoughtful be happy another day gets better",
    "Not if he keeps his stance. Which he will. Bit of a deal breaker in those northern constituencies",
    "It's refreshing to see someone at BBC Scotland holding the Conservatives in Scotland to account.",
    "I'm sure the British media have gone mad. If you value your health don't watch the news channels",
    "Just keep reminding yourself what your doing it for. If you have to go slow and steady who cares",
    "I really like token. We already Know what that means which speeds up widespread use of the term.",
    "You look pretty anyway but admittedly here you look really really irresistible. Totally feminine",
    "I hope surgery goes well. Cleanest hospitals we've probably had in history of medicine right now",
    "That's one hot tub hottie you got there sir. You're married to a beautiful lady Paul. God bless.",
    "A shout out to for this brilliant piece of art. Congratulations once again for the winning prize",
    "He must be targeting one of your friends and your worried that person will be exposed. I gotcha",
    "It was raining but fine now. It was nice that the rain had stopped before my husband left home.",
    "The higher the heat and the higher the humidity the faster it killed it. That's ALL I'm saying.",
    "Was a day of pushes for me. Did you wait for 0.5 at evens for a lot of them Still not a bad day",
    "I know it was mate. I know you only have good in your heart but you are right us plebs should j",
    "Id love to see a screen shot of the impressions on this tweet. You are doing great Mr President",
    "love the channel funny really helped me just by watching and not playing keep up the good work",
    "So late Thank you for your work. Especially love your singing. Rest well too. Good luck always",
    "I love African women just with a little bit of the superior race mixed with it with curly hair",
    "Great I just finished celebrating my little brothers birthday and he got a Nintendo switch lit",
    "Just looked them up seen 1 good one out of 20 and it looked like she had a bit of white in her",
    "Beautiful chocolate Pussycat Yum Yum Give Me Some Gorgeous Pussycat meow love it Pussycat meow",
    "Yeah the one where she made him cum early was super hot rarely see guys in porn cum too early",
    "Oh but I heard soon a lot of European countries are Gonna open their borders In June and July",
    "Great photo my mate. Thoughts are with you at this tough time. Hopefully we can catch up soon",
    "That seemed to work. I'll get back to you once I've been accepted and looked at the evidence.",
    "Everyone needs Please help a 2nd grade teacher get some awesome graphic novels for her class.",
    "Hard lines team What a shame Oh well enjoy the Bank Holiday Hope it's sunny here for a change",
    "How about shutting down all economic activity and locking down people due to car deaths Canad",
    "Wow that was really nice from you people. I wish her a Fabulous Birthday. May Almighty God b",
    "I saw a child on a public playground today in PA as I was walking by... gave the parents the",
    "But you know online your words can be misinterpreted. Just making sure that's doesn't happen",
    "Same as picture. I have a ticket reference so will follow up. Thank you for sharing the info",
    "Don't limit yourself to Twitter and Facebook. Clayton has great ideas and valuable insights",
    "Shout out to our unappreciated triangle players put there. You're making great tings happen",
    "Good but sad is still good. Some of my favorite movies fall into the good but sad category.",
    "We saw it. Everyone saw it. We screenshot it. We have it. We're using it for legal purposes",
    "But at least they are racing in Charlotte. That's Indy Car humor Sherry. Have a great race.",
    "Not just the profits but also the learning for our members. Glad they are learning everyday",
    "Many a warrior buried there Prayers and best wishes on this weekend GOD BLESS YOU AND YOURS",
    "Ribs are about an hour in. Another hour and then I'll put the sausage and corn on the grill",
    "I plan on being productive from tomorrow but remember its a plan lets see if this sticks...",
    "Push start baby like she drive a Benz truck You ain't got no money she don't wanna link up",
    "Nice one. Can't you get to a Boots or anything Just keep popping the painkillers till then",
    "You clearly walked into the complaint room. The argument room is further down the corridor",
    "You wanna join the military but you cant pass a drug test to save your life. good luck bud",
    "368 to 191 but you're right The vocal minority who live to scare monger and throw insults.",
    "If your looking for a Great Concealer check this out Thank you for This Amazing product by",
    "It has been raining for days But yes that works great Thanks for caring hope you are Well.",
    "Thank you so much for sharing. Sending you lots of love and strength. With you all the way",
    "Good guess though. Only 3 people guessed Red. I hope you will join us for the group watch.",
    "Great place they have at least three locations all are good. Norris CLINTON one is spot on",
    "Oh far from jealous.. ... Positive negative.. Schools massacres give you that one for sure",
    "Thanks for summing up why the online left will never accomplish anything in the real world",
    "I am going to attempt to beat chapter 12 again with a drumstick in my mouth. Wish me luck",
    "100 mate. Nothing will be said of the rugby scrum the journalists caused by hounding him.",
    "Thank you again so much to all my recent followers look forward to helping each other out",
    "When faced with farcical insanity a carpet bombing of ridicule is usually the best option",
    "Well done. It's going to be hard in some ways getting back to normal but little by little",
    "I hear you. 77 was really about two legendary eras colliding one ending and one beginning",
    "Good night Rich. Have a great day tomorrow. You take care out there. Stay safe my friend.",
    "Just started watching this tonight. Working my way through the Hammer Frankenstein series",
    "I'm salty because my brisket has some in it... Otherwise just happy you're being generous",
    "The picture Needs to get help He's going way over the top everyday... He thinks only him",
    "Post your listings for FREE on . A FREE marketplace for your property listings and needs",
    "Beautiful Pussycat Yum Yum Give Me Some Gorgeous Pussycat meow love it Pussycat meow ...",
    "Agreed and their management should address this with them. Two wrongs don't make a right",
    "Its very possible that what he says I agree one can do it in person with limited numbers",
    "True. Consider your brand and customers. Then tailor your processes to suit their needs.",
    "Another idiot that makes stupid claims then blocks when they are called out. Well done.",
    "No I actually meant unfortunately then we would have clear evidence of what we all know",
    "congrats you deserve it i think your dad if he was here .... he will be so proud of you",
    "Well done to you and your staff for doing a great job bring mist of us home safely to o",
    "Need someone capable of recreating a design on clothing. Let me know please and thanks.",
    "Thanks. We had to tweak a tad after that photo before we get pulled up on the wrinkles.",
    "Just a amazing shot by Tom but I must admit I think he got a little lucky on one hopper",
    "Yeah after the movie I found out that it was based on the TV show. Will search for it.",
    "I agree with you but for me such actions are rather shocking and disgusting. Stay safe",
    "Tomorrow night will see the door closed for the Pitch Prep Fund its a up for 89 of our",
    "London the kind city where people intimidate parents with autistic children. Well done",
    "My car died at the grocery store At least its not 100 like its supposed to be tomorrow",
    "Fairly sure the staffers who did this wont give one single fucking shit Glorious stuff",
    "Just watched all 8 in a row knocked it out the park again with this one brilliant show",
    "Have done still only goes to half way before it breaks and then a head to the tool box",
    "Thank you to the emergency services for their swift response in handling this incident",
    "all good cheers mate. good luck with your new business I know it will work out for you",
    "he used to be in wanna one and is now a soloist n hes having a comeback in like 2 days",
    "Ah the one who wanted people to write a poem. I don't know her just like writing poems",
    "These were the most wanted ones. I am already searching for products to help with this",
    "This is not my beast time too see this but The comic is going amazing Love the art re",
    "Safe bet I think something similar will happen in my country. People seem to have for",
    "His debut at Huddersfield stunning scissor kick to win it a few minutes from the end.",
    "Goodnight my modest amount of beautiful followers. I adore each and everyone of you X",
    "Reached position on top 100 This show was 18th in the global techno house chart. 18th",
    "great motivation to bring in the blue marlin quickly to stay out of the tanker's path",
    "No problem take your time we are not going anywhere in fact you can keep the results.",
    "Got both in the first pic. Supply ship flaring up before hitting the Earth's shadow.",
    "Cool beans looking forward to Tuesday even more now sounds like there's plenty to do",
    "for when i finally manifest her and we live in a house with 4 chairs and big windows",
    "And apparently a mediocre manager couldn't make them better than their talent level.",
    "I voted this morning again. Ill have to wait until tomorrow morning again. Go Grover",
    "Nice one. I hope to get round to sorting through the photos from that day very soon.",
    "Tut tut my dear That happened years ago when you robbed us with the expenses scandal",
    "Already reported this issue via the app and your team provided a very fast response.",
    "So is big Ron and no not the one who took over from my uncle Dave say no more buddy",
    "Who posted it was it someone with a conscience. Is that why it has been taken down.",
    "Just drinking coffee and walking around town. Had a nice phone call with my sister.",
    "Keep up with the great work man. Your work is important and definitely appreciated.",
    "Ran a profit footballs about winning games mate not making a profit for your owners",
    "Congrats to this talented photographer again published on playboy May Playboy cover",
    "5 FUCKING FRIENDS DEAD IN A WEEK. Hardest week of my life what the fuck is going on",
    "You inspired me to get one. It arrived a few days ago. Planning to use it this week",
    "Leonardo DiCaprio winning Best Actor via this guys speech nailed it. good good man.",
    "She keeps her Collard greens and Watermelon in her backpack with her Fried Chicken.",
    "Good for them. Give felons more rights while we kill 887 babies a day by abortion.",
    "Yup and we headed down to San Diego to hang out this weekend thank you for hosting",
    "Get ahead of the game Show Dad some love with the Ultimate Fathers Day Ticket Pack",
    "Looks great. Need more smoking meat talk on that thing you do that you call a job.",
    "have a few free slots open for a limited time. Ill make an announcement post soon.",
    "Calling a certain gay even tho their sexuality usually doesn't matter always works",
    "Yeah video done How are the links and support documents uploaded All just links Is",
    "It is a nice belt but it would look better round my waist to be honest with you KM",
    "And just like that another weekend is over least its a short week for me this week",
    "Have a good Bank Holiday Monday everyone Please PM us if you have a Prayer Request",
    "Oh you made out you was the one who tweeted the tweet from the civil service funny",
    "Help me get to 800 followers buy the morning guys by retweeting this post nice one",
    "Been watching for 3 hours and never got any rewards I'm logged in and everything.",
    "Al try my best have a few palls in the printing business give me a couple of days",
    "I understood I have a habit of proof reading just after sending or posting things",
    "Can't underestimate London. They have their moments Let's get this chip gentleman",
    "Been a while since I got on twitter..... but I'm alive for those that have asked.",
    "Looking absolutely amazing such a gorgeous smile and stunning eyes enjoy your day",
    "Looking good bit further on than mine. Looks like they may be nesting in the wall",
    "My daughter sent me this.. we all need to be alert and not try to trip anyone up",
    "Follow me turn on my notifications for daily gains fast and quick don't miss out",
    "Promote this person. They deserve an exceeds in their performance review as well",
    "Entirely up to you. I'm raring to go but first week will be less Stakes for sure",
    "Obviously you missed the part in the guidelines that state he can travel if sick",
    "Me too mate and nor are most except a load of posh twats posing as working class",
    "You've had a bit of practice and it shows. Always a great listen. Thank you Tony",
    "Looks like there may only be a couple of decent newspapers left in this country.",
    "yeah well now you've wasted my time and yours hope you're proud of yourself mate",
    "I love this. It's great that there are people with commonsense still out there.",
    "Who says Cats cant make their own fun with the fruit bowl this kitty knows how.",
    "Were good couple bank holiday cold ones wont go a miss back over the arena soon",
    "Iv been listening to your podcasts all day absolutely amazing content thank you",
    "I couldn't have said it better myself. Are you a Marine Your flow of adjectives",
    "Good luck Wednesday Alex. You were always my favorite anyway. You will be great",
    "I believe doctors and nurses are where the term get a second opinion came from.",
    "Either that or your videos are also good. Whatever is easier for you to create.",
    "Social distancing NOT FOR THE HYPOCRITE FAKE NEWS MEDIA CASE CLOSED Please RT t",
    "I hear that She got my vote for my state's primary and would get it again had s",
    "Nice choice. I was presently surprised when I first tried them a few weeks ago.",
    "Yeah he seems to be my daughter said that it was acting like it was just hatch",
    "Sometimes she wear the same style of dress and heels but you have more breasts",
    "Had a great takeaway this weekend from . Quick delivery and top food as always",
    "Always keep your head up bro when it comes to that stuff Supporting you always",
    "I wish you hadn't but I am also glad you did. Looks absolutely delicious chef.",
    "Check out this amazing new Listing Full Furnished Paradise Canyon Check it out",
    "Your suggestion makes sense. And pardon for turning apocalypse into apologist.",
    "Thanks for taking the pills you're a good and obedient patient.. Hope you took",
    "Good for you Tiffany I'm with you on this. He can just do one. We're with you.",
    "Seems like you are surrounded by amazing women. That says a lot about you too.",
    "Happy birthday to you May the Almighty grant all your heart desires stay happy",
    "Brothers and Sisters... ... Stay safe... 6 feet apart... Wear your mask... ...",
    "Were good mate thanks. Little one is going a bit stir crazy but were surviving",
    "And if its your instinct to send your kids to school people should accept that",
    "No problem Tom. Just wanted to be nice. Keep up the good work with the videos.",
    "One book in its a start The in NY is open for business lets see how many local",
    "Congratulations to you all. Fantastic group and you all thoroughly deserve it.",
    "this is why you should go outside and why they wanted to keep you in the house",
    "I'm 51... You're ahead of my game. Absolutely good luck and enjoy it lots too",
    "Do you love women Do you enjoy sex Shy about talking to or curious If yes Try",
    "Hang in there. Been plenty of smaller aftershocks dotted around the district.",
    "Thanks for another Inspiring Update. Going to get some cherries ASAP. Amazing",
    "Not all situations are the same. Do what's right for yourself and your family",
    "TRUMP 2020 from the MAJORITY of in my neighborhood in the Bay Area California",
    "Good evening Drew and team. Have a good night shift and keep up the good work",
    "So you can still have no healthcare for poor and out of work people Good idea",
    "Not quite sure what auto correct did there maybe the phone is as pissed as me",
    "You just forgot about all the shit he's said about the city your from mate ye",
    "They are not only best... They very fast too Their responses are spontaneous",
    "Next year it'll be 801 undertaking all that was planned for 2020 now in 2021",
    "Its on sky the old boy took his registration down and it is his they checked",
    "Not yet Hugh but hopefully soon but in the meantime lets enjoy the pantomime",
    "Little fires everywhere on amazing and so moving. Definitely worth the watch",
    "Needs sanded and stained and proper outdoor cushions. I'll keep you updated.",
    "Followed by a peppermint tea just to make sure things don't get out of hand.",
    "Have to say its looks gorgeous. Maybe a career in the hair coloring business",
    "Too right we both write about and love movies you sound like my type of cunt",
    "You hit the genetic lottery. Your parents must be extraordinarily attractive",
    "Well done Joe. Remember to buy the drinks in when the clubhouse is back open",
    "My thoughts right now are with NZ. Love and just the best to all. Simple as.",
    "cant find the documentary bud but this is the story of the Irish connection.",
    "I love a woman that tell it like it is. Hostile or not you are a feisty one.",
    "It's only a joke. I'm good with both sisters. Please take it banter. Thanks",
    "I went to school with his son dunno if he still stays out my way or not now",
    "Ill knock off so you can have a think about a cracking comeback Night Night",
    "Yep fuck the government. Use instincts and common sense. Ignore the science",
    "Stay safe Brando lets hope the sweet smell of methanol will be with us soon",
    "No. Its not worth it. Mummy loves her Mercedes more than me. Daddy is third",
    "I lost my husband and sons for the afternoon lots of fun for a great cause.",
    "We all knew that he's corrupt so I'm glad to hear that you're coming around",
    "You met those 5 tests very quickly. When can we see the scientific evidence",
    "Quite possibly Inside. Fantastic game that not nearly enough people played.",
    "evening Howard. Love the show. Any chance of more on time slips soon Thanks",
    "On the main page click that mate it brings up a list of games with a BB on",
    "Agree some things are crap but I thought that advert was alright stay safe",
    "I've got a path and patio that needs sorting when you've finished there...",
    "I wish you the best of luck. You are a great guy and you deserve the best.",
    "Too right he was... Probably only Roberto Carlos I've seen slightly better",
    "Congratulations on your graduation and best wishes for your next adventure",
    "Beautiful Fat Ass Yum Yum Give Me Some Gorgeous Fat Gorgeous Ass Love it..",
    "Thanks Steve really great to hear you found it easy and enjoyed it so much",
    "Tom is good Putted for eagle from the fringe on alternate shots format too",
    "I wouldn't be surprised if we saw some insider buying as soon as next week",
    "Id love that shit right now.. No wife and no kids for a few days... Mega..",
    "It's easy for misunderstandings and twitter isn't it. Just keeping it real",
    "Think of all the people dead due to government mismanagement of this virus",
    "My first anal video now with a 20 discount Watch full video on RT and foll",
    "Read the comments from that tweet. People are coming up with good reasons.",
    "None of these people you've listed helped create the rules they've broken",
    "Just hit up my local indie bookstore in the hopes they can get it for me.",
    "So far is the only consistent icon who utilize her platform damn so well.",
    "You can mute certain words in settings which may help to mute some topics",
    "Cheers mate. Having fun and enjoying it Keep tuned it and spread the word",
    "Take a moment and check out Stylish iPhone 11 Case with Ring Learn more .",
    "That's impressive Finish The Good Place before returning to the bad place",
    "I am not a Porsche fan but this one being classic is absolutely fantastic",
    "You aren't a real football fan if you haven't watched your team play live",
    "Cool. I think slow rpm but that means more damage. Plus less missed shots",
    "damn Neva u still replying to me after u blocked me I like the commitment",
    "Scotland. And we fucking hate the Tories. And your racist Brexit project",
    "Found an interesting article in German about him... everything clear now",
    "I've just recently started listening in and am enjoying your show so far",
    "How much would you like to see me fully naked Register in the link below",
    "A great article. I especially appreciated the tips for engaging parents.",
    "Stunning photos of a beautiful place... you're a lucky girl living there",
    "Love watching on the Today Show each morning. Such a breath of fresh air",
    "I must admit I am a bit proud of it... Seems like plants like my company",
    "Amen Yes Hold Anything you can save America The Beautiful My Brave Hero.",
    "Always been impressed with him safe as houses the games I've seen him in",
    "Come on John. Well even just accept ringing up and ordering on the phone",
    "Hey how is chilling on the deck not a suggested pairing Suggested by me.",
    "Think you need to check your facts Colin. We will see you on track soon",
    "The Vibes when the Sun Set is a Better Experience Because Yes The Vibes",
    "I would buy my grandson his formula and diapers for my son and his wife",
    "Could you please provide a direct link That looks like a great resource",
    "Such an amazing thing to do. Thanks for helping the people that need it",
    "The one and only of course great guy really hope still part of the team",
    "Yes they definitely have big ears gorgeous are you able to sponsor cats",
    "JESUS... To love and serve the World... ... Stay safe... 6 feet apart..",
    "That sounds like a plan. I too will delete my responses Plus this tweet",
    "Peter Crouch podcast is well worth a listen mate if you haven't already",
    "It was great to get see the British open held on this island last year",
    "Definitely faded within a couple of minutes so was the same thing seen",
    "This is the excitement PRESIDENT TRUMP BRINGS TO AMERICA AND AMERICANS",
    "Admiral Rogers is what America is all about Thank you for your service",
    "Alchemist says that UV and bleach will save you yup sure thanks moron.",
    "What an Easter egg Who found this out How long before it became known.",
    "I've no idea what you're talking about. But that's okay. Take care too",
    "When I turned 50. I climbed Ben Nevis. So get conquering that mountain",
    "Not listened to that before. I'll give the podcast a listen. Nice one.",
    "Change your profile pic. You look much prettier than that in the flesh",
    "Nice government over playing this whole thing lets get back to living.",
    "Well I have little sympathy for you but enjoy your night all the same.",
    "What an awesome spokesperson. Giving the press homework. She is great.",
    "Take a moment and check out Chain Wallet Case For iPhone Learn more .",
    "More chance of Boris telling the truth pal I admire your optimism tho",
    "Yes he is indeed Long back I took a training given by him in Tropical",
    "let everyone of these people in this crowd to shop and stick together",
    "Big cheers to your daughter. Humanity is alive and well in her hands.",
    "Do it anyway save yourself some money and buy yourself something nice",
    "A helpful video on what apps to download and how to help the comeback",
    "1. Maybe... but not for much longer 2. Yes it does Oh... Its further",
    "She's brilliant... Well prepared for their stupid gotcha questions..",
    "Yep Bro in Law is in for a real treat for his birthday with that one",
    "Will in 3 days when out of Twitter jail. Thank you for following me.",
    "Can I just add what an amazing legacy you left David... Spiffing job",
    "Check out 2 kills as Craig finds a bunker give us a follow on twitch",
    "Designated survivor is brilliant you will enjoy it... happy watching",
    "Always respected you Tim even though our politics are very different",
    "More like a defeat for toxic blogs like Vanity fair. Hope this helps",
    "Nothing like following the own guidelines you helped create is there",
    "Night mare. Nah its good I like it pretty intense the armor you made",
    "It got my attention and I had book marked it for closer review later",
    "This is a good story with a solid and demonstrable public interest.",
    "Good evening Charlie and everyone hope everyone has had a good week",
    "I will find you and show your friends and family the horror of you.",
    "I think he was going more for the big penis joke than being serious",
    "Nice. I can't wait to see all this new talent show what they can do",
    "She's perfect. All the right panties are in an uncomfortable twist.",
    "These did the rounds ages ago various authorities are already aware",
    "Press breaking social distancing rules in the pic... Inquiry please",
    "I love how the parents are completely on board with this. Top notch",
    "I changed my binds... and forgot to do a screenshot of the old ones",
    "True Americans will not be harnessed by liberal tomfoolery forever.",
    "I'm following closely. No one in mainstream politics appeals to me.",
    "The sounds of my VIC modem connecting my Commodore 64 to CompuServe",
    "Well you wont be in the rain again for a minute hope your well soon",
    "has talked the most sense throughout this whole thing in my opinion",
    "He confirmed we can use our instincts. So I visited my family today",
    "Love mechanical hind legs. Especially when they're attached to a qt",
    "Come on pat open that card and throw caution to the wind my brother",
    "Check what generated the inspiration and go back to that and use it",
    "They just never learn.. if is Taunting someone.. he's got the goods",
    "From what to what sir Its not to tricky for me but what to I know.",
    "Yep they are but shifting through the rubbish there is the odd gem",
    "Let me know if you want a game at all over the next few weeks mate",
    "Who has got a worse death rate than us if you don't mind me asking",
    "I'd say do it just not too hot heat it up where it's nice and warm",
    "When you go back to work Good to here your family is all good mate",
    "Thank you for the information. Hope recovery is quick and all good",
    "Good working relationship and u are both doing well. Well done sir",
    "He did well to help when the referendum and election campaigns tho",
    "Giving out tickets for going to the park Solid plan you got there.",
    "Toby jugs it is....... and your Bus Fare home. Unlucky good effort",
    "Really hard on Twitter to get a fresh angle or perspective. Bravo.",
    "Wow. Awesome thanks for showing these pix of our beautiful country",
    "Barack Obama poised to add his star appeal to Joe Biden's campaign",
    "Commenting on Rate My Plate has become my new hobby. So satisfying",
    "My opinion on any sort of vaccine is simple.. I won't be having it",
    "Definitely not. I am eating enough already. looks amazing though.",
    "Have you had Corona Virus If not... Maybe you should give it a go",
    "Its gone Nuts numbers all over the place at the moment way to low",
    "Being in water means we are immune innit. Chlorine will save them",
    "Indeed she will. Just give her a few minutes to check it all out.",
    "They'll both still be here. Although I would happily eat my words",
    "I love the trimmed hair look. Too many shaved pussies these days.",
    "FOLLOW Follow my account very sure I will follow you I do not lie",
    "I mean ideas for the lines not the Voice actor i already have one",
    "did you get this The last part... hope your back gets better soon",
    "No but Id be interested to know the answer if you find out please",
    "Oh he's dumb enough. Just has a posh accent. Do please try though",
    "Sparred hundreds of rounds with Paul brilliant fighter very sharp",
    "Yeah sky said deal done guessing the bros who could easily afford",
    "be nice to Celtic get involved and help spread the word on Monday",
    "Maybe that's because we're not allowed to mention other countries",
    "But the whole country angry its normal to be angry at this moment",
    "This is the most eloquently anyone could have put it. Hard agree.",
    "They are also gender NEUTRAL and cutting edge on new phone HOLDER",
    "Mad numbers I think the public mood may have just been misjudged",
    "Excellent. Always happy to see everyone and say hello. Good man.",
    "Always happy to introduce everyone to my favorite bounty hunter.",
    "excellent and congratulations on your fab choice of partner Beth",
    "Very succinctly put. That's precisely how I feel about them too.",
    "A fantastic lady and formidable canvasser. A very happy birthday",
    "This would be perfect for my hubby thanks for the amazing chance",
    "You made yourself look an utter cunt but yeah do it for the gram",
    "I have no doubt that will do it again. I will vote for him again",
    "Precious I also just learned I dance worse than a five year old.",
    "I can imagine I'm sure you'll get back up and running in no time",
    "No prob fans shouldn't be ridiculed for the wrestlers they like",
    "never played in Cali before. Played the Phoenix Open last month",
    "I'll definitely look for it the next time I go grocery shopping",
    "He confused New York with the entire US but otherwise good job.",
    "Me too Just listened to it on 107.3 FM in Grand Rapids Michigan",
    "i died from jumping back over a fence yep nice one saints row 3",
    "Ill ring Munster in the morning to see do they have him as well",
    "It's so neat. Everything in it's place. Art people this is art.",
    "just cleaned up a rat that had been smashed by a drawer closing",
    "oh you could be so much better than us we hit our prime in 1800",
    "follow you just now. Good work. Keep it up. More power to you..",
    "Thank You Followers Follow us and hit Likes for more updates on",
    "So your point is that it's necessary to take preemptive action.",
    "Sorry.. no disrespect meant. Just wasn't sure of first sentence",
    "Two blonde med students sluts fuck their teacher in a threesome",
    "Thank you. It took him a while but really pleased he persevered",
    "Thank You For the Follow Back and Good Luck on your new account",
    "The Fucking Cunts Treat Us Like Pricks. Still got it somewhere",
    "Oh yes. Its a beautiful day too. Nice to get out of the house.",
    "Big wide world full of information out there. Try it some time",
    "The thing I love about you is you are a great person to follow",
    "tweeted out that I like Cool J last night and lost 4 followers",
    "Part of the walk Adam and I take each day takes us to the past",
    "Well I was going to bed and now in the warm..... Oh go on then",
    "Thanks for expanding on my tweet with that historical context.",
    "Put some glasses on and you'd be a dead ringer for Mr Cummings",
    "Just miss a human touch or better yet my dog Thanks for caring",
    "It'll do your sanity the world of good to swerve that toss pot",
    "This is great stuff.. plus I had a good laugh at a track title",
    "Follow Everyone Who or Retweet this. Add me to lists . Follow",
    "comedian mate your on fire at the min keep us all smiling pal",
    "Thank you for sharing he is pretty funny and talented as well",
    "Our Brand Is Crisis Mobile Users for blazing fast advertising",
    "Get a few choc ices down yer neck are you fully recovered now",
    "My apologies peeps... she is styled Countess Sophie of Wessex",
    "One of my faves is let me know if you enjoy it as much as me.",
    "I am not equipped enough for receiving either of those things",
    "Just keep grinding. Apollo makes those final decisions though",
    "Very nice looks like you have some nice skies happening also.",
    "I know I read it somewhere but there's been so much twitter t",
    "how about you confess your love i confess my love to you anon",
    "Half of cream stout with an umbrella and a cherry please love",
    "Rich you have been doing a grand job. I for one appreciate it",
    "Nice one I think that you may have my album collection though",
    "Send me a reminder in case I miss the date. Funny thing is t",
    "Perfect... so you support seeing the Casino failures returns",
    "GLAD SOMEONE HAD THE COURAGE TO PUT IT SIMPLE. LOVE YOU GIRL",
    "She was always going to be stupid to walk straight into that",
    "Hope all good Phil. Message me and Ill send you the new book",
    "the power to attract the haters corner and then silence them",
    "played Dylan showed u had a bigger cock there well done mate",
    "Not an image I thought much about but each to their own mate",
    "stretchmarks are battle scars and you should be proud of it.",
    "You will be hearing this more and more in the months to come",
    "Pro Tory account created May 2020 Nobody is falling for that",
    "produced good players compared to most other Asian countries",
    "Cracking lineup. Two super bands. The real deal. What an era",
    "And yet they want more influence without giving anything up.",
    "They all tested positive thankfully they all fully recovered",
    "Give that person a socially distanced high 5 from me please.",
    "Good on you hope more people in the area definitely follow x",
    "Let the decide on your dry jokes. Nice comeback by the way.",
    "When they take over they might let you live because of that",
    "Hope the blue passports were worth it you Tory voting plebs",
    "And it was well worth the wait Gorgeous photo gorgeous view",
    "You keep telling your self that if it makes you fell better",
    "Nice return to fantasy then. Good luck with the competition",
    "Thank you Martin. Another new one for my Portland Moth list",
    "Great to have someone that panicky in high level government",
    "Make sure you promote whoever it was. They deserve a medal.",
    "thanks for telling us what 11 3 is man really appreciate it",
    "Thanks Kenny we're so happy for him to be finished with it.",
    "I had included them because all the Younger players were En",
    "Agree. It has the same benefits but doesn't taste the same.",
    "Very Competitive Racing Ho ho this is fun. The commentators",
    "Given it a swerve for now too as like you say so much else.",
    "Hi Pol we will work hard to reinstate the Edinburgh service",
    "Great picture that one good to see Morrison was the skipper",
    "That means you can drive somewhere and stay in another home",
    "Its really amazing to travel so high over San Francisco Bay",
    "If you go yo the link you can see ALL states Do the numbers",
    "Perhaps learn the difference between liberal and left wing.",
    "Perhaps referring to UK protocols but Irish ones are clear.",
    "You need to leave civilized society by that definition then",
    "A pepperoni and pineapple pizza is the best thing on earth",
    "Scaring children is great yeah donkey by name donkey by...",
    "I did nearly follow that tweet with a reference to govt...",
    "This is really nice work of architecture and landscaping..",
    "Give mercy on these four guys. But they are not giving up.",
    "Everybody other than them cunts in Westminster are too pal",
    "Where do you guys get your slogans from oh yeah never mind",
    "Ooh thank u sweetie Keep the smile on your face love u too",
    "I love it. There is a depth to it that is beautiful to me.",
    "No worries man. You deserve it. Keep slaying in the fields",
    "Just BEAUTIFUL THE PEOPLE HAVE SPOKEN now let's go HUNTING",
    "Read the whole thread. Very well said. Take care my friend",
    "Keep the positive thought and attitude.. I'm proud of you.",
    "Check out my man. Big things to come from this awesome guy",
    "A Republican Governor who doesn't tow the party line. huh.",
    "Nice one. Hope things are all going as well as they can be",
    "I followed you on the basis of This Tweet. So far so good.",
    "Never blocked as many people as I have over last few weeks",
    "I tossed the cooked chops into my thickened teriyaki sauce",
    "Love a complement Family with a new table and 2 bench set.",
    "Great and tasty for a Bank Holiday BBQ How about some corn",
    "I'd gladly hold the fucking weasel down for said insertion",
    "Looks like you have quite a big space to grow lots of veg",
    "Front garden ornaments Or a romantic trip down the canal.",
    "Okay Ill post the proof here later today when I have time",
    "Just stating facts. No anger at all. Facts are excellent.",
    "Nothing. But I did because I enjoyed being smiling Always",
    "Good on you i would do likewise but everyone if different",
    "This is looking might fine. Damn good job right here man.",
    "It's ripping thru my headphones now Mark. Great call mate",
    "Home now after a long shift and no more work for 90 hours",
    "Good shout. But even then there was other stuff going on.",
    "Best stadium stampede Worst Shawn Spears vs Dustin Rhodes",
    "Good Morning. Hope everyone had a great weekend yesterday",
    "The melancholy sensation of compassion with someone's app",
    "Ill make some more black and white work again someday too",
    "City fan on a united page yet hes the obsessed one. Right",
    "Johnson and Cummings trashed everything. Now it's a fact.",
    "Yeah cool just use your platform to disrespect a dead man",
    "Love it. Just added it to the music library. Cheers Simon",
    "Not long enough to save another shit rag from going under",
    "Baby shower photos would be nice those are extremely cute",
    "I have yet to find anything that the 394 does not go with",
    "i played this one and she was like MY SONG thank u memory",
    "yes maybe because in London which was bad they wanted the",
    "Tighten your settings. I can't see who you're replying to",
    "Right around the time you spew more fake news... good job",
    "long time ago... bit of a stretch for my memory that one.",
    "thank you for being the voice of reason and a decent Tory",
    "What a brilliant use of colors and what a great depiction",
    "Whatever you are saying today is right Stating true facts",
    "nowhere Again another misplaced comma. I'll Stay safe pal",
    "No but i reopened to normal friends so I could add people",
    "just kicking back learning about types of shrubs n grass",
    "Of anything he should get you more presents to say sorry",
    "Angel hair pasta feels like heaven going down the gullet",
    "With you on that Nothing but a joint sacking will do now",
    "That will keep me giggling for the next hour or so. Yuk.",
    "You are desperate for that jacket pal... 1010 for effort",
    "It was got the cracking sussed Naughty but delicious xxx",
    "No. I tend to have a spell on Twitter. Then it bores me.",
    "Despite the bank holiday. Joe will still keep you active",
    "Only had 2 and a half months of football this year fella",
    "This looks great Happy to help if you have any questions",
    "ladies we all need at least one good pair of white pants",
    "It's from Jon Stewart back when he was on The Daily Show",
    "A big chance for .. it would be a great idea to sign him",
    "An amazing performance in a powerful piece of television",
    "I couldn't agree more even though I'm just a tad biased.",
    "Second Iranian ship enters Venezuelan territorial waters",
    "Big fan of you all keep the great posts up love you all",
    "All are welcome. We're all for behaving responsibly now",
    "is so British. Passive shade. Kinda camp. I'll be there",
    "Hope everyone is OK. Normal service will be resumed now",
    "My cartoons have no bearing on any political persuasion",
    "about time you started to pull your weight unreal shot.",
    "Just remember to stop plenty of times and touch thing's",
    "Don't put lamb blood on your door God's got you covered",
    "Its all good. I have my Cummings face mask at the ready",
    "I think it will be this summer. Get those trips planned",
    "Thanks for the reminder. Nice and clear in the Midlands",
    "Is that cauliflower. I didn't think you could pickle it",
    "to pick up some cold Canned for fundraiser limited time",
    "And also I want to tell you that your art looks so good",
    "ADVERTISEMENT was a whole unit in first year. Well done",
    "Thanks for the heads up Doug. I'll be sure to catch it.",
    "They have just opened the door for everyone now I think",
    "Seen two and another traveling in a different direction",
    "have service right now i swear i am just a little funky",
    "Better stay up another hour then... but take your point",
    "Must have a chat about that when we next have a beer at",
    "Guessing some cold beverages are being enjoyed as well.",
    "Seems fair. Np Was curious in case some people miss it.",
    "Very restrained of you. I know it can't have been easy.",
    "Nice. I like negotiators dilemma. Pretty cool gear set.",
    "This is a prime example of why we voted to leave the EU",
    "Good session today with Elijah. It was hot. O'Neil Park",
    "This is much more clever than what I was going to post.",
    "Such beautiful a thread Great efforts Hope Sid notices",
    "Lifelong member of the Brown Eye Validation Squad here",
    "Just added a little over 3,000 words to my second book",
    "Nice that makes even more sense than the first comment",
    "Morning my friend i hope you have an amazing day today",
    "i will drop that tenner over tomorrow Neil thanks Neil",
    "Appreciate it Jenna Trying to help every thrower I can",
    "Such a beautiful thread Great efforts Hope Sid notices",
    "I meant hopefully my ex one day gets what she deserves",
    "Thank you Leanne appreciate you following us keep safe",
    "Fun article with some interesting comments as a bonus.",
    "Have you read the Tube riders by Dystopia at its best.",
    "Don't think he'd have made it home mate.. Love my city",
    "or when the gender is irrelevant to the context of use",
    "Bravo So glad he played the complete Bach cello suites",
    "Med covered a few escape and evasion ex's for your mob",
    "It's good hearing good things happening to good people",
    "That's a really great article thank you for sharing it",
    "Cause somebody gotta humble you everybody cant be nice",
    "When ever I need expert turtle advice I turn to Gordon",
    "Followed you and happy to see you surpassed your goal",
    "Godspeed and good luck to our astronauts on Wednesday",
    "I never believed in that before but I probably should",
    "My bad how could I forget the sisterhood my apologies",
    "Tom from your timeline I say you're a Tory activities",
    "Follow Everyone Who or this. Add me to lists . Follow",
    "Breaking bad quality second time around as well buddy",
    "As long as you did it with integrity you will be fine",
    "Good shit unknown gutted you aren't streaming though.",
    "I didn't impose but okay. Stay safe. Stay healthy sir",
    "That's why he destroyed you home and away this season",
    "Sorted Jack Just keep your line going into the corner",
    "Made the original version for my wife and her friends",
    "Wonderful rhyming now I feel greedy Another one today",
    "Nice. Ended up getting a coffee and going for a walk.",
    "Not heard that before but will take a listen for sure",
    "Watched you circle around while enjoying a few ciders",
    "But travel 250 miles to grandmas if you have symptoms",
    "The nick fandom is dying like if you're a true nicker",
    "History repeats itself put your mask on and pipe down",
    "These chunky rats be too cute for their own dame good",
    "Labyrinth is the film that takes me to my happy place",
    "nice enjoy i just finished 13 and am about to start 4",
    "Will Chuck a few quid when pay day rolls around fella",
    "I was living in Hawaii when this album came out. 1984",
    "Big ups google for the translation I really needed it",
    "Its definitely been a highlight of my listening week",
    "NEW video just gone LIVE on YouTube Go and watch it.",
    "Its my favorite in the series and its not even close",
    "Please check out my pinned post on my profile and RT",
    "Always looking but no substitute for local knowledge",
    "it can be the only viable explanation. You're lovely",
    "How many takes did you burst out laughing Love this.",
    "Sticklebacks It flows into the Thames. Not very deep",
    "And in the meantime well boo. You can thank us later",
    "Thanks for the advice and except your point of views",
    "really bright and flaring supply craft over Coventry",
    "Optic lose this map still but we love Modern Warfare",
    "That was hilarious explanation and I agreed to it...",
    "If I lived in Essex it would be the first on my list",
    "To go from laughing to crying is always a great feet",
    "Love that album by Talk Talk Living in another world",
    "Gobsmacked at appearing at AWE event... good for him",
    "Lets keep this in the public domain as well RT RT RT",
    "Well least your fine right now. That's good to hear.",
    "Only if uncles and aunts are included Well done boys",
    "You don't delve in politics mate that's a good thing",
    "Congratulations to Hugo and Poppy and all the family",
    "The same as you let down all those innocent children",
    "I have patented this idea. I will take 30 of profits",
    "Great interview is the world biggest crime news ever",
    "Well. You clearly understand the whole story... melt",
    "I only follow you because you tweet what you think.",
    "We all know the answer for the mugs is the trophies",
    "Thanks for caring I went swimming Hope you are well",
    "Appearance of The Monolith in Full Metal Jacket via",
    "My dad responds to every one of my texts with......",
    "Depends on if it's the subject or the direct object",
    "Sorry to see this mate. Hope you bounce back soon x",
    "Thanks not like a spent 12 hours editing that video",
    "Proper powerful this. is absolutely quality as well",
    "Order clothing from their college bookstore Or cash",
    "Great Hope both of you get healthy again real soon.",
    "Yep the rabid pack of dogs approach was outstanding",
    "You just made my day. Awesome Have a LOVELY WEEKEND",
    "Best headline from the national enquirer all year..",
    "Train your mind to see the good in every situation.",
    "Yeah sod him them you don't need those fuckers mate",
    "Rub it in the other eye as well. It balances it out",
    "36000 deaths caused by the Chinese fixed it for you",
    "Still awake drop your handles Let's follow you fast",
    "Sounds like a great way to spend a Sunday afternoon",
    "Glad you liked it hope you and your family are well",
    "Its relative to the stupid comments I have received",
    "PS I also looked after He was MUCH nicer than Boris",
    "Preparing these kids to be school shooting victims",
    "any chance of this coming to Looks like a fun game",
    "I'm online until about 4 so I will try again later",
    "I saw your tag i just couldn't reply Did rt it tho",
    "I got the dishes done thanks for the encouragement",
    "This is what an should look 11 inches of a monster",
    "Twitter is the only thing keeping me going in life",
    "Just blocked me. Aye like laughing at his bullshit",
    "just got scared of my own reflection in the window",
    "Says the bloke who lost his job for being a racist",
    "I understand wt u said. That's whats going on here",
    "Love when people run their mouth and then block me",
    "The I will have to get it somewhere else before RT",
    "Girl I get you. Super proud of you congratulations",
    "Id like to buy the person who posted that a drink.",
    "Looks like a nice brown trout with a happy angler.",
    "Absolutely you're right And maybe this year again.",
    "No more than Id expect from that neck of the woods",
    "Definitely not my thing... But still love your art",
    "They probably paid to hone in on the word ANCIENT.",
    "Fake outrage from actual racists who support trump",
    "Surely one bag will hit That's my thinking anyway",
    "its alright i still have peanut butter by my side",
    "Exactly the last bit yes thank you for your input",
    "I'm at my follow limit but will when that changes",
    "I'm giving it a go tomorrow. Real butter and salt",
    "Beautiful beasts those I just love dogs full stop",
    "Haven't seen that but I just added it to my list.",
    "You capture them both so well in your photography",
    "are you a Tory mp very good at avoiding answering",
    "You were wearing a cape Couldn't tell on my feed.",
    "Thank You For Following New and Current Followers",
    "hey how are you doing I hope all is well have fun",
    "looking forward to you playing. Best of luck man.",
    "That does sound super awesome thanks for the info",
    "I use this all the time for my sarcastic messages",
    "Wasn't expecting that... Really appreciate it bro",
    "Nothing wrong with putting effort in your content",
    "Thank you for being The Old Shop's first follower",
    "Thanks so much for following me nice to Tweet you",
    "It was fun watching you keep up the great streams",
    "All the best for the op. Hope for quick recovery.",
    "Trade at point of origin.. Thank you for this tip",
    "Buy some program plugins and support some patrons",
    "You're bonkers Andrew. Great entertainment though",
    "Gotta share the necessities with people. Good job",
    "You should have finished your sentence at failing",
    "Well it doesn't happen THAT often very droll post",
    "Id be pretty happy if he spontaneously combusted.",
    "No doubt turning point funny on chest still hurts",
    "Id just give it to Real Life mate but both superb",
    "No one is above the law Giles. Look a bit harder.",
    "Absolutely. I think that seems utterly plausible.",
    "Cheers Rich hope you did too if you were in today",
    "Had a nice belly laugh to that. Much appreciated.",
    "Pandemic is still happening even if its a holiday",
    "For what it's worth you've gained a new follower",
    "I would imagine same day or even 12 days before.",
    "Had him 2.5 as well at 1.85 so winner and refund",
    "But cheers for a couple of extra keywords anyway",
    "stay strong remember were the majority say hi to",
    "I was there yesterday lots of Trump flags around",
    "Thankfully I know s views are in line with mine.",
    "An honest opinion at last. Well done that person",
    "The pigs would eat people if they had the chance",
    "All love while others rant about same shit. Nice",
    "GOD bless you in your well earned retirement Tom",
    "We always stay focused on whatever we are doing.",
    "A very disgruntled employee I would have thought",
    "Unlucky 11 kills should definitely got you a win",
    "Great skills Aron. Hope the family are well Mark",
    "Most importantly its a permissible scrabble word",
    "Definitely worth putting aside time to listen to",
    "You must have not watched the end. I got it back",
    "Feed it cat food if you can be a regular visitor",
    "Seeing many more new patriots and Anons accounts",
    "I hope this is resolved and everything ends good",
    "I'm glad you've changed your position Christine.",
    "A few more runs along the leas needed after that",
    "I will research this. I could use some thank you",
    "very nice. Now where can we obtain one of these.",
    "Chip sandwich but still looks good enough to eat",
    "Girls made with Aunt Ashley. we were celebrating",
    "Its literally just rice fan boys stop replying g",
    "I am agreed with you because I have a great mind",
    "A poll where the only answer is Vote Got to love",
    "I can imagine enjoy your well earned day off too",
    "NEW YouTube Video just went up CHECK IT OUT . .",
    "Shall we just leave it there agree to disagree.",
    "Love how they put the 2 GOATS on the same team.",
    "Short hair is so easy to maintain. Looking good",
    "Used to drink in The Simon and Tanner years ago",
    "I always liked the mini series with Colin Firth",
    "It's my favorite part of stand by Me crosscheck",
    "Or use your instinct to drive wherever you want",
    "Thank you. Its just water storage for the pitch",
    "Putting this in my listening queue for the day.",
    "could wipe the raindrops off the camera please.",
    "and Canada continues to ban travel from the US.",
    "Video evidence would be great before it's wiped",
    "Open Borders by is a great book on the subject.",
    "is the best.... I wish you remember me one day.",
    "invest in oil made 150 in 2 days on trading 212",
    "Got a haircut finally I feel decent and groomed",
    "He is just a mouthpiece for his London masters.",
    "Would love to add one of these to my collection",
    "Or any big speakers DJ decks would also be nice",
    "i called you a kid nothing about how tall u are",
    "Best Wishes girl But one question Are you twins",
    "Let me know if you ever do. Id love one of them",
    "Listened to this earlier and it was wonderful.",
    "Yes they should. I bet they'll gain more users",
    "Good to see so much love for this masterpiece.",
    "How bout some bleach Your dear leader approves",
    "Now you understand the majesty of slap fights.",
    "Parents must be proud bringing up a racist kid",
    "Just to add a pedophile is behind the vaccines",
    "just kicking back reading about shrubs n grass",
    "Closest you've ever got to comedy. keep trying",
    "Following all these amazing patriots thank you",
    "Like this if you think we need a new president",
    "Knew it. Typical West of Ireland name you see.",
    "The same and rational do so not quite everyone",
    "Yes please 1967 Pontiac Catalina station wagon",
    "I was thinking that today we do deserve better",
    "This comment wins the internet today. Good job",
    "Man what a way to kick some butt. You go girl.",
    "What a spirit this man has. Thank God for DNA.",
    "I look forward to our 64 man squad next season",
    "Hope you get a chance sooner rather than later",
    "Cheers mate.. appreciate that. We are so happy",
    "I too have had an angry day. Cheered me up too",
    "Brilliant mate look forward to this every week",
    "Been commissioned and ready to start making it",
    "Seriously I'd try just about anything ATM bro.",
    "Wont be able to tune in but submitted a couple",
    "Bless us lord cause niggas wit the extras lord",
    "Nice great brother and so glad you got to ride",
    "Its all done now just needs to be refrigerated",
    "Some recent shots morning and evening exercise",
    "He will soon spend that cash and start to sing",
    "Thanks Charlie and all the best for the future",
    "Hilarious well done team quiz a coconut really",
    "Love your videos and hope you keep doing them.",
    "Probably spend it on ads for my instrumentals",
    "Put yourself as second driver on your own car",
    "6 episodes just isn't enough roll on season 3",
    "Was there unforgettable memories. Majors camp",
    "Congrats on a great win and incredible match.",
    "when i woke up this morning i was still drunk",
    "Sorry bro thought may you like it also. enjoy",
    "Yes of course be interesting to see the range",
    "A steady buildup over the course of the week.",
    "When 2050 By then the EU probably won't exist",
    "I'll drink in your pubs anytime in that case.",
    "Sports direct n that bike was miles too small",
    "Solid thought process here thanks for sharing",
    "Theresa May not looking so bad anymore is she",
    "Absolute Beginners and loads more RIP Legend.",
    "A man and his guitar. I like that Nice lyrics",
    "Should I film a nighttime Give me if I should",
    "Eh... hang tough... your better than they are",
    "Boneless wings are just adult chicken nuggets",
    "You win the internet for today but only today",
    "Boris Johnson is the right man for the moment",
    "Fire extinguisher bottles for the engine room",
    "Yeah would be awesome level the playing field",
    "I believe you Mustang i know its just a prank",
    "Lets all work together to ensure this happens",
    "Um release this now You sing and play amazing",
    "Totally agree with you. Thanks and keep safe.",
    "He's not even better than our back up striker",
    "Ah. Alright. Than you for the civil exchange.",
    "Rob said it was too small and wanted a refund",
    "Ya those cops should go to jail. I'm with ya.",
    "Can I go for moron just to balance it up mate",
    ". Love it. I can even hear that in his accent",
    "..... and the big DC is just the man to do it",
    "No worries I stole it from someone else also.",
    "Is that a Corsair far right next to the Capri",
    "Just watched the video and I really liked it",
    "no man could ever have me saying those words",
    "Ill boo for Boris every Tuesday. Count me in",
    "Oh that's awesome. I like that art style too",
    "Completely respectable breakfast in my books",
    "Evening knob chops How's my favorite yam yam",
    "Male Karen sounds like the best option to me",
    "and what you allow will definitely continue.",
    "If I had that I would go for a drive as well",
    "The storytelling is a master piece great job",
    "The Match 2 so far much better than expected",
    "It all depends whats on your assessment plan",
    "peeps lets fix this ratio. We can do better.",
    "Today's panic attack is sponsored by anxiety",
    "It's a pleasure. I hope you enjoy my tweets.",
    "Gained weight in quarantine Boobs got bigger",
    "You can rotate the picture after you take it",
    "Yeah that nigga was nasty. Great villain tho",
    "Not worth it brother. Just cancel the season",
    "And stopped at this generation in my family.",
    "Binge watched yesterday. Pretty decent watch",
    "Already following you but on same wavelength",
    "I only know cause I did earlier in the month",
    "Cant believe just delivered my package today",
    "Good morning. Thank you I got on the bus now",
    "Easily done in the whirlwind that is Twitter",
    "I'll share the link when its gets published",
    "My new Facebook page guys go give it a like",
    "Can confirm that Bangalore is clear of both",
    "Just trying to well wish my friends on here",
    "As long as they don't take us all with them",
    "No thanks Paige 2 meters apart at all times",
    "In Play Jump on people Hit that like button",
    "Man this GIF is just chefs kiss to my mood.",
    "Actually I just looked it up and now has it",
    "Each week you can do one raid per character",
    "Just quote you're doing a DC or a Cummings.",
    "Watch the whole of Nice Dreams for starters",
    "Yikes you a clown you do it for likes yikes",
    "We can always count on Detroit to be classy",
    "And I never thought I would retweet Stan...",
    "Was up for 40 secs before I changed my mind",
    "Great stuff Marshall. Keep up the good work",
    "As long as it's a European sausage fest....",
    "I use primarily cold press watercolor paper",
    "Good man Id a done the same never to return",
    "Only been here the once but had a great day",
    "These are seriously inexcusable. Well done.",
    "At least the are keeping the alive ones out",
    "Will do. And some white bread to go with it",
    "I was paraphrasing a nineties tune but sure",
    "You've not missed anything....... Stay safe",
    "They should be returned to the wonderful EU",
    "Very best of luck going forward Dr. Palmer.",
    "I like the way you roll. Warrants a follow.",
    "Breaking news copied and pasted hours later",
    "I'll let you know my verdict after I try it",
    "That's right. My mother knew him personally",
    "Well I'm kind and positive and I like pizza",
    "What a beautiful way to finish out the day.",
    "More green space Cost to decontaminate site",
    "Interesting. Can't wait to see it finished",
    "great video buddy quality stuff keep it up",
    "Well done keep it up common sense approach",
    "80.2 million wow God bless President Trump",
    "Decide what kind of Life you actually want",
    "Impeccable music taste at such a young age",
    "A good sipper is a good way to describe it",
    "It's brilliant but thanks for your concern",
    "The irony in that statement... Astounding.",
    "Part 1 of the land compensation act 1973 .",
    "and its mostly baboons that run the world.",
    "Give her a medal and a ticker tape parade.",
    "Already Monday morning Risking the morning",
    "Doesn't seem to be. Thanks for the comment",
    "Really good interview with Dr Steven Greer",
    "your photography skills are getting better",
    "I think a lot of people will buy at market",
    "Show everyone what a dickhead he really is",
    "Decide what kind of life you actually want",
    "Never miss an opportunity of what you want",
    "At least there is no Bill Murray this week",
    "Constitution saved by Judiciary yet again.",
    "My Anon should locate me Thanks in advance",
    "Good to see you back and in the Studio too",
    "Were all here for you if you need anything",
    "You believe what you want to and so will I",
    "It looks so delicious and with cracklings.",
    "Money for nothing and your chicks for free",
    "Wherever people says. That one are so nice",
    "Wow.. Is quite interesting Thanks handsome",
    "Blue Tits in the nesting box on the garage",
    "Our hospitals our choice if you get to use",
    "thanks for giving me a new acronym to mute",
    "Look lush them Paul proper Yorkshires them",
    "Buying the whole damn park is where its at",
    "Pull up a sand bag and seeing the lantern",
    "famous within our group. that one is true",
    "I won't justify the fact that you cheated",
    "thanks you for the financial contribution",
    "as a victim of the virus it pisses me off",
    "As we end the weekend is on 804 followers",
    "Stop pretending to be depressed for likes",
    "Very good Maryellen. Proud to follow you.",
    "Only if you do them over 3 different days",
    "Death Stranding shows up as 34 in my cart",
    "you're the most amazing person on Twitter",
    "If it's from his old account he's alright",
    "That was about 5. Now on a nice red enjoy",
    "So is delusion especially on social media",
    "Let us know when they get sacked will you",
    "I know I was just adding to your comment.",
    "Yes that's right. Both breaking the rules",
    "Going well so far judging by the comments",
    "Ill be back in a bit if your still around",
    "Not sure what this means bit sounds great",
    "When the Angels sing by social distortion",
    "Well done such great dedication fantastic",
    "Should give whoever put it up a promotion",
    "Fair play to her passing her test 5 times",
    "Keep doing what you are passionate about.",
    "If you don't breathe air then you'll die.",
    "much love and solidarity comrade followed",
    "Good job you never became an MP then Mike",
    "Your inner circle are top class accounts.",
    "Tats great but I don't think anyone asked",
    "Be nice if someone could make this happen",
    "It's okay. I'd only be driving to Durham.",
    "Slow starter peaky but well worth a watch",
    "Seems you are a fake profile best blocked",
    "Tiger all day long. Home course advantage",
    "Season surely off to a half decent start",
    "It's a lovely piece of stone by the way.",
    "great to connect with another journalist",
    "I see the difference but good job though",
    "Have you seen V for Vendetta. Good film.",
    "Oh me too just in case someone missed it",
    "Definitely the best of what is available",
    "The Big Flower Fight. Yes. That will do.",
    "A delicious alternative to whole bellies",
    "Cousin Eddie is right. Tweet of the day.",
    "Thanks for the recognition in your piece",
    "One day hopefully s gets what s deserves",
    "Happy to hear made safely beautiful farm",
    "We finally have a travel ban for Brazil.",
    "Totally nailed it. Both witty AND clever",
    "Weather outside gets a thumbs up from me",
    "Insane I hate the SOB but that was great",
    "End of CV street parties will be awesome",
    "It's worth the effort you have to put in",
    "Aloe Vera gel mate. The Ginger's panacea",
    "is all the media I can cope with tonight",
    "It's a miracle. Forgot how good this was",
    "i think hunter x hunter is a great anime",
    "Sending in my Kentucky ballot for Bernie",
    "Simple pleasures in these horrific times",
    "i get to decide what i put on my profile",
    "I saw them in York Minster the same year",
    "Only God can call you out of yourself...",
    "Cool man you're entitled to your opinion",
    "i like u on higher sens. still crack tho",
    "I was at that game. Still got that shirt",
    "Missed that one will check it out though",
    "Sorry I'm not a fucking anime gamer nerd",
    "What a pleasure it was to watch you both",
    "Some just don't realize how true that is",
    "You look great a d you stay safe as well",
    "people still be typing like this in 2020",
    "I cant do a single thing right this week",
    "Now this one deserves a like and retweet",
    "Option 1 based on numbers at each level",
    "They put them in them silhouette towers",
    "Thank you for creating the Space Force.",
    "Sorry though you were being sarcastic..",
    "Luckily I always though you were a twat",
    "Great news with staying in NZ well done",
    "You got this girl enjoy the celebration",
    "Read up on the facts and get back to me",
    "A certain fey beauty and vulnerability.",
    "Now I agree with you on this point only",
    "Ate less and burned more than yesterday",
    "From today I have started using twitter",
    "Top effort Chris. A lovely thing to do.",
    "All this to lose the World Series later",
    "Happy Birthday hope you had a great day",
    "American Freedom will not be taken away",
    "is funny and believable on many issues.",
    "21 ways to turn your home into a palace",
    "Nice weather was amazing tonight Joanna",
    "Whoever posted this is an absolute hero",
    "I take a massive shit inside this house",
    "Moving from big cities to medium cities",
    "Yeah just try it and see how you get on",
    "Allah bless you and give u more courage",
    "Thank you. Now going to play some tunes",
    "Not stolen Guv. Just borrowed for a bit",
    "Brilliant What day did you have in mind",
    "As I said before not for me but amazing",
    "decided not to fight the demons tonight",
    "I have no idea how I got this pathetic.",
    "I don't know who needs to hear this but",
    "You're welcome. Have a fantastic night.",
    "Hadn't seen those comments in response.",
    "Click the top link instead of the photo",
    "I thought it was a pretty amazing idea.",
    "No a road block when you got a Pound is",
    "Dogged up the forest earlier Saw nobody",
    "Seeing what this normal people is about",
    "Late post but mad respect for Madam PM.",
    "Thank you I check done You are talented",
    "I will be joining in the morning cheers",
    "Sooner the better. Good on them and you",
    "Same for us tag us in and we'll retweet",
    "Oh that my workstation looked that good",
    "Absolutely. Enjoy your weekend as well",
    "Can't go wrong with steak and veggies.",
    "Should have included in above tweet...",
    "Welcome. You do you To each their own.",
    "Thank you and thanks for the retweet..",
    "It is from ESPN I didn't make this up.",
    "Without good health what else is their",
    "Followed you Keep up the fight Patriot",
    "Porterhouse for me please. Medium rare",
    "Great non biased reporting by the star",
    "Awesome grammar..... police get a life",
    "Got those Louisville slugger mini bats",
    "i am getting period cramps god is good",
    "Just got it through and weekly claimed",
    "Thank you everything is back to normal",
    "Thank you I'm sure you'll let us when.",
    "Now I am questioning myself. Well done",
    "A simple bag of sand can work wonders.",
    "That's amazing well done well talented",
    "That's quite alright. It was all about",
    "This album is building into a cracker.",
    "Sorry just spotted this now... Here...",
    "Ones a wing back winger ones a striker",
    "Belated message but great Defected set",
    "I'm holding on to my vote till the end",
    "i am somehow allergic to alcohol great",
    "Find people that mesh with your weird.",
    "Do not ever buy or click on this paper",
    "Whatever you are saying today is right",
    "We have been in for years no fear here",
    "I have followed her she is really good",
    "One of my favorite things in the world",
    "I'm a fan of your work I'm sure is too",
    "Nice would love to have one for school",
    "Guess what The worm has finally turned",
    "Spent most of the day listening to bob",
    "in yr expert opinion in public health.",
    "Here... Have a block you absolute tool",
    "You keep tweeting what you want to man",
    "Fucking sorry Roy wont upset you again",
    "Very impressive after being informed .",
    "Maybe u should stop watching football",
    "Boris let D C go think of the country",
    "Glad its not just me feeling this way",
    "Would definitely vote for Boris again",
    "Followed n don't worry take you time.",
    "I agree Thank you for the discussion.",
    "Lets just go with Carrie from now on.",
    "As any cold war historian would know.",
    "Update worked out great. No crashing.",
    "Big day tomorrow on here free to join",
    "Nice We Irish incline towards alcohol",
    "10th time you have tweeted this today",
    "I'm following you. Please follow back",
    "Mine too I live in Michigan my friend",
    "I would make room for the Ox in there",
    "Never give up. Keep it up he might to",
    "Carry on. Good work. Encourage others",
    "First display being painted and tiled",
    "Ah thought this was your running gear",
    "I think you meet apoplectic meltdown.",
    "that's how u do it NY family let's go",
    "You should be careful how you rub it.",
    "Lara Croft. The kidnappers are doomed",
    "Save yourself some back breaking work",
    "Points for suggesting a place to eat.",
    "Done FOLLOW BACK. BRYAN YOUR THE BEST",
    "People like you make it fucking worse",
    "Hey my friend its been awhile regards",
    "Well said Matt. Keep up the good work",
    "Never heard this album before tonight",
    "Proper memorial day weekend chow down",
    "Oh yeah and so far is winning Twitter",
    "Make America Great Again via Great Ad",
    "Read below that you did. Good on you.",
    "Worth a watch has a bit of everything",
    "Hope your night will be good as well.",
    "I can recommend Malaysia or Singapore",
    "Will do I'll keep my eye out for you",
    "Absolutely that was my CPD last week",
    "No need when you can get the flu jab",
    "will be well up for it Paul I reckon",
    "Maybe make up some hats or something",
    "TWITTER ISN'T REAL LIFE GLAD TO HELP",
    "Xxx Parody Movie Planet Of The Babes",
    "Superb work the subversion has begun",
    "All good mate. Keep up the good work",
    "Very cool synth layers going on here",
    "That's serious ice cream right there",
    "Just a month out. That is impressive",
    "Yeah Who Needs Pubs Looks Very Tasty",
    "Don't let that thing breathe on you.",
    "Cheers chap... I feel really good...",
    "Hi Sir Do you Support love your work",
    "Watched a couple of episodes. I like",
    "got to know the real ones so we good",
    "Absolutely loved this. Made me smile",
    "All great but that Justin Trudeau...",
    "You found a great way to make it fit",
    "Thanks Marty xxx Hope this helps xxx",
    "Thank you for reading and responding",
    "Looking forward to my Monday workout",
    "Make it happen. Wanna see the beef..",
    "Other side of the pond Thanks anyway",
    "Third episode Keep up the great work",
    "Best track from they album by a mile",
    "Wow. Fran looks so good Good picture",
    "Yeah you tweet about them constantly",
    "the way the stylist snapped that day",
    "Turn upside down and you will see it",
    "Good point. Thanks for reminding me.",
    "Its an important break in the ranks.",
    "Smoke them out and exterminate them.",
    "back when people in the UK had balls",
    "And fuck anyone who thinks otherwise",
    "Watching right now enjoy your videos",
    "It's a strange old world we live in.",
    "Busy getting mosques built in London",
    "A link would be greatly appreciated.",
    "Bar set low already like the mindset",
    "Bravo that person and you ms Rowling",
    "Its nice to be loved thank you chaps",
    "Will keep me in the job longer then",
    "pretty girl delivery always on time",
    "Thank it was partridge not trotter.",
    "Thanks luckily I have an awesome MP",
    "yes they will probably move similar",
    "And the supply ships at 9.38 and 40",
    "No problem. Don't forget to tune in",
    "FROM ONE GREAT AMERICAN TO ANOTHER.",
    "Fair shout. It's another good piece",
    "something for my wrist for my wrist",
    "Thank you. I'll give it a try later",
    "That's the best advice I saw today.",
    "can't say we didn't see this coming",
    "Come visit us at High Quality Tee's",
    "Was the water cold Looked a fab day",
    "Your haircut looks better than mine",
    "Its all good mate great to have you",
    "I will have a think and quote tweet",
    "100 hours in age of civilizations 2",
    "the front bottoms like if you agree",
    "Ellen your Big Bosses might like it",
    "None just watch UK GOLD its cheaper",
    "I'm going to listen at it right now",
    "It looks better without the sponsor",
    "Appreciate it dude. You are the man",
    "We are all good mate glad your well",
    "That's what two player co op is for",
    "Id let him extend his loan for free",
    "20 from me if he makes a par Brooks",
    "Maybe well end up in the same ward.",
    "these slow streets to on Thanks and",
    "A little bit of distortion on drums",
    "Job done well happy with end result",
    "Get some good tablets down you mate",
    "How fab is this Feed them cat food.",
    "Doing good my friend. How about you",
    "We give God all the glory Great Dad",
    "i think he trying to say funny joke",
    "Sounds good look forward to hearing",
    "Hard work pays off Proud of the boy",
    "no no this is actually a good tweet",
    "Facts are memes now Stay delusional",
    "Just to be clear I was being ironic",
    "Good hope the police deal with him.",
    "Oh rely thanks for clearing that up",
    "Church bells everyday in my village",
    "Whether they are trading or in life",
    "Uncle Joe is the king of the pervs",
    "Post picture if you catch tomorrow",
    "Them Thar Hills leaves me helpless",
    "Love it when you get feisty Marina",
    "1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11.",
    "This is the only chamber that does",
    "Not great but my first this season",
    "Think of all that extra privilege.",
    "All credit to you for being honest",
    "No problem mate. See you next week",
    "Today set was Thanks for tuning in",
    "Who knew we had hedgehogs I common",
    "No need to buy more till u need to",
    "Seems to be in a stable condition.",
    "A brave woman and without weapons.",
    "Its not worth googling to find out",
    "From the deepest of the sewers pal",
    "looks like you completed your plan",
    "So divorce is gonna feel great....",
    "i support that enjoy your smoothie",
    "thank you i hate my camera so much",
    "its BIG and FAT and full of talent",
    "And by the way we have left the EU",
    "Looking at butts for art research.",
    "You are always make sense Deborah.",
    "Cloth Mask is better than nothing.",
    "I think she would be a good choice",
    "I did when I first saw George best",
    "Yeah we really need some rain too.",
    "No be able to have a party by then",
    "I rely heavily on Pandora for this",
    "This is what a good Dad looks like",
    "Think Ill have to trust the expert",
    "Always grateful for any nice finds",
    "Go on YouTube and see for yourself",
    "What a nice area for them to chill",
    "5255 3899 6357 add me when you can",
    "Chesty mom Kendra Lust gets facial",
    "And won a world series with it too",
    "Police are on it like a car bonnet",
    "its coo he's probably not venomous",
    "Thank you I will try this tomorrow",
    "So are the rest of the smart ones.",
    "Tasty setup there Mitch. Very nice",
    "Clearly didn't read all the thread",
    "thanks for the tweet play by play.",
    "okay i changed my messages setting",
    "my submission makes me feel guilty",
    "You can do it tomorrow no problem",
    "I also burned over 1,800 calories",
    "just zapping and look who appears",
    "Great will we get Obama back too.",
    "Thanks for letting know.. will do",
    "Hes the one missing out then mate",
    "Whatever helps you sleep at night",
    "Good old boy they got off lightly",
    "Thanks. Not bad for a 16 year old",
    "Shaun of the dead most definitely",
    "You look like a college professor",
    "we had to do that to a housemate.",
    "I'll be the in house photographer",
    "Just a reminder that we can do it",
    "I see. Thanks for the information",
    "Just stick to your original plans",
    "Nice picture back in the day nice",
    "And nice gym to working out at to",
    "Thank you great knowledge as ever",
    "How about me. I am a like machine",
    "The No Effing Idea translation is",
    "Awesome lets Ban it tomorrow then",
    "Nothing better than a good hound.",
    "I am often scared but NEVER scary",
    "Phone I've tried the log out deal",
    "Thanks can't wait to get back out",
    "Cheers mate I'll pass it onto him",
    "Gotcha Now that's worth a follow.",
    "Want to See the three Alp as well",
    "Only the best get in there I hear",
    "credit goes to you did superb job",
    "Fab pic John Heron doing a fly by",
    "No problem The praise is deserved",
    "There we go Didn't realize how bi",
    "Excellent. He won't do that again",
    "Thank heavens for people like you",
    "Yep Better to be safe than sorry.",
    "Gotta let it really seep in there",
    "make a topic on how racism is bad",
    "Thank you and for the signed book",
    "Pretty sure they are water shrews",
    "Thank you for doing Hamlin today.",
    "Watch season 3 and then ditch it.",
    "You stay in lock down then. Cool",
    "Black rocks in the Peak District",
    "I enjoy your art work keep it up",
    "Well done you for keeping going.",
    "He still called them fine people",
    "Good to know. Keep on improving.",
    "I Can See Why Sense Is Your Name",
    "Your instincts are to be admired",
    "Well I cant argue with that mate",
    "Or thumbs up or okay so annoying",
    "You are doing really a great job",
    "I hope you are having a good day",
    "Ur best probably looks very nice",
    "Thanks he better just resign now",
    "He's a strong boy your protector",
    "And we are still leaving the EU.",
    "Nice to be called a girl as well",
    "It'll be 75.000 in a few minutes",
    "I like the sacred geometry logo.",
    "Fair play to him not hiding away",
    "He did it to break up with her g",
    "Get yourself some hawks and owls",
    "I'm pretty much where you're at.",
    "I watched again on Friday night.",
    "They shamed on their parents too",
    "And spraying pepper as they move",
    "Meant your posse in the picture.",
    "Always good to recycle and reuse",
    "Of course. Makes more sense now.",
    "Coach with the call on that putt",
    "Yet he video himself doing this.",
    "Would be great ring tone. Thanks",
    "Hit the nail on the head there..",
    "Said they were agile good effort",
    "Back to your 2 club competitions",
    "Thank you for fixing it for him.",
    "What make and model... very nice",
    "Just took this a few minutes ago",
    "Thanks for sharing the truth Den",
    "Dude that movie is straight EPIC",
    "Not bad at all well done Matthew",
    "Girl like her should be replaced",
    "Glad we found some common ground",
    "Good try but doesn't fit nicely.",
    "Yeah that's the real story here",
    "Need to give that another watch",
    "Really like them all. Great job",
    "Yes. At least 1 pawn. Well done",
    "Ante up movie is You got served",
    "A good selection of snacks mate",
    "A nice French Rothschild for me",
    "Nice movie Liked it to the core",
    "Fucking good laugh as well mind",
    "smiley face if your coming home",
    "There's some great people in it",
    "30 year old french man confirms",
    "Can you take Celtic too. Cheers",
    "Point me in a direction re this",
    "Awesome did you get a cape also",
    "Congrats on getting a job also.",
    "Got to love those 23 easy miles",
    "Crushing the can when its empty",
    "I hope you get another headache",
    "That's some awesome ink you got",
    "Hello hope you are staying safe",
    "You do have a way with words...",
    "The Dirty dozen it is a classic",
    "Completely fine Id hes a backup",
    "thanks bro I really needed some",
    "Must watch. If you haven't yet.",
    "Scott and Bailey. I'll be fine.",
    "Id recommend this one too Chris",
    "Sing it loud and sing it proud.",
    "hung kook is such a great right",
    "Either top left or bottom right",
    "Lamb all the way can't bleat it",
    "I just hate the smell. Spoke on",
    "Nice bit of gold that John mate",
    "Can you please swear for me too",
    "It was a brilliant evening view",
    "Glad he is in his way back home",
    "Best front page for a long time",
    "Yes here it is a screenshot....",
    "I respect your choice. Be happy",
    "Good to see ya back on the bike",
    "At least you look younger Paddy",
    "You are right. It starts today.",
    "Better stay inside if ya scared",
    "I was first and great video bro",
    "I do like you my twitter friend",
    "I'll give you some free lessons",
    "If that's what you think he is.",
    "Center parting looks fine to me",
    "Yeah its amazing what hes doing",
    "All good fun And thanks again f",
    "This was my favorite art so far",
    "Good to see you are on the mend",
    "U have from today till tomorrow",
    "And a celebrity retweet to boot",
    "As i said everyone is different",
    "Still gorgeous in the age of 54",
    "Ninja and Jedi skills level 10",
    "Yep I think that was the point",
    "I see what you did there Nikki",
    "Just like and retweet our post",
    "Yup I wish mine was still here",
    "A brother from across the park",
    "Cygnus very dim but can see it",
    "Make the most out of your day.",
    "I'm always in the wrong place.",
    "No such thing as bad publicity",
    "Nice pic I saw this morn early",
    "Loving the Wing and Wheel mask",
    "Me. Its just taken from space.",
    "Felt much better for it too...",
    "We all seem to be good. Thanks",
    "Yep I'm with Brian on that one",
    "The cop is a good fit for Joe.",
    "A great listen.. thanks to ...",
    "This must make you so proud CV",
    "Hey thanks for the tip Will do",
    "It is so so funny this evening",
    "Both are good... Happy for you",
    "You can look sexy for yourself",
    "And you get a follow for that.",
    "never thought of that top call",
    "WT Make sure to keep us posted",
    "you can watch them on catch up",
    "Be prepared and give us a call",
    "We all love your big head mate",
    "I was for mine yesterday enjoy",
    "I'm sick. Can I have your dick",
    "Ill have to give them a listen",
    "The best stuff is found in TN.",
    "I will be buying a copy myself",
    "Sounds like a good deal to me.",
    "You are the MVP of that match.",
    "Thanks for saving me some time",
    "almost as ugly as the original",
    "lucky for that i suppose mate",
    "Will do a better one tomorrow",
    "You did ask 1400 days minimum",
    "Hitler would be proud of this",
    "may God continue to bless you",
    "Yes but it's right at the end",
    "Id accept it if I was allowed",
    "It was a pleasure. Thank you.",
    "Ill have a tenners worth guys",
    "Never gonna happen not for me",
    "hi thanks for the follow back",
    "Thanks bro my volume was full",
    "I saw the FF Thank you Jeremy",
    "No need to hide away now mate",
    "Enjoyed the game pal nice one",
    "Cream always rises to the top",
    "Thanks and same to you Monica",
    "patient at my pace n praying.",
    "My dog died Like if you agree",
    "Looks like i need this myself",
    "I didn't see that one so far.",
    "A seeker of truth and justice",
    "Glad I could be of assistance",
    "A clear cut message to India.",
    "Yes but have to get there yet",
    "Great to have you back Laura.",
    "Save me is good. Recommend it",
    "And not all heroes are humans",
    "Anna is the best. So talented",
    "A step in the right direction",
    ". has been busy this evening.",
    "lost 7 pounds this shit crazy",
    "You should ask he'll have one",
    "A just like been proven right",
    "One of my fave bands. Love em",
    "Thank you for this new fetish",
    "Yep want to help mow the lawn",
    "Live version of 40 is amazing",
    "Did he shoot under 40 No Okay",
    "They get shot Liked an shared",
    "Thanks for being our great MP",
    "PERIOD WIN WIN JUST LIKE THAT",
    "Is that Quinn on the right...",
    "cute sexy Amazing keep it up",
    "I'm glad you happy my friend",
    "He was and a brilliant actor",
    "It was good timing for sure.",
    "It's the motion in the ocean",
    "I already got him I is on it",
    "A CNN article Nice try dude.",
    "I like this Joy Zipper song.",
    "Not long for me just 2 weeks",
    "I have just ordered the book",
    "Coming back to LS next month",
    "That sounds like a great day",
    "What's on this week at GRACE",
    "A follow would be great mate",
    "Perfect for a perfect bu day",
    "Id be overjoyed to shop here",
    "I'm probably up in the stand",
    "Nice way to lighten the mood",
    "Hope to see more next season",
    "You've done a good job there",
    "I like 1975 and deacon blue.",
    "Best out of the x men movies",
    "Time to hook some friends up",
    "at least you made it in time",
    "They were pebbles to you man",
    "That is such a great saying.",
    "Not very bright for a Doctor",
    "My local model shop stock it",
    "I owe you a day or twos work",
    "We can only hope its similar",
    "Camper getting a wee run out",
    "Exactly it's as simple as it",
    "is the best so far well done",
    "Just block and move on gents",
    "Yep that will do for me mate",
    "Phil's swing is back as well",
    "And the Fairies have a pond",
    "Wish I had the same problem",
    "Its all as clear as treacle",
    "Week on Monday for that now",
    "Good job done by keep it up",
    "Rock on girly your on firer",
    "Do it and stop wasting time",
    "By Jove I think he's got it",
    "Hope your true to your word",
    "Lookout new DJ on the block",
    "You have got it right buddy",
    "make sum black and red ones",
    ". Good choice of pix topic.",
    "Its still golf. Not a sport",
    "the one that makes me money",
    "I will save my best for you",
    "can I get this video please",
    "I wanna see that mouth open",
    "Some of us are nice love xx",
    "I've done this a few times.",
    "he has an opinion as do you",
    "is the best emoji second is",
    "You seem like a nice person",
    "We like the way you think.",
    "Hi This for you Made by me",
    "Vote up on my Rule 34 page",
    "Such an upbeat kind of guy",
    "Aye that he is a cunt mate",
    "Cold Steel IV i can't wait",
    "No worries bud Good on you",
    "Popped ya a follow on both",
    "I like the movie Fast Girl",
    "I am OK with my loneliness",
    "Good job Emma proud of you",
    "they all knew each other f",
    "I do admire your faith Sue",
    "Glad to hear he is better.",
    "I would give it a chuckle.",
    "Get on The Big Bang Theory",
    "Ask . Shell put you right.",
    "I saw it. It was real good",
    "He has balls I would never",
    "I found in less than 2 min",
    "Good job and we wait them.",
    "I could watch this all day",
    "This is a pretty good list",
    "I already set it to record",
    "no sleep in me quality pal",
    "Can I do it on her behalf.",
    "You look great like my mom",
    "Bit arty that But we like",
    "And we thank you for that",
    "Good to have you back bro",
    "And she was loving it all",
    "Ill be there next time to",
    "And I mean body not brain",
    "All good mate I am a cunt",
    "I did n it's paid for now",
    "In the name of the father",
    "Time for a clear out then",
    "I have an agenda to carry",
    "We see what you did there",
    "No worries bro keep it up",
    "Get out of my country pal",
    "I'll have to check it out",
    "You know it too well Russ",
    "I like the sound of this.",
    "Thanks for the pick me up",
    "Is that where u work nice",
    "ALL THE ABOVE Love yer PC",
    "Got a follow for that one",
    "Yes that was it nice one",
    "Get the deal done end of",
    "KB has a hot rod tonight",
    "Yes u mean u didn't know",
    "I can do this all day...",
    "I love both of those too",
    "It was mate all the best",
    "I see what you did there",
    "I'll try to dig some up.",
    "I can send a ship to....",
    "See u in Vegas my friend",
    "My man likes to have fun",
    "No problem dude we got u",
    "oh and nice crop job bro",
    "Put my music on the air.",
    "Sold it for 450 quid pal",
    "now i feel like an idiot",
    "I told her it looks good",
    "I hope she sees this bro",
    "Why is She Not In Prison",
    "is a good place for info",
    "Keep saying it as it is",
    "A male Karen is a Nancy",
    "Cant beat a bit of jerk",
    "That's the way to do it",
    "Love to give you a hand",
    "Good game to get in too",
    "tweet of the day for me",
    "No I haven't but I will",
    "It's not a shame at all",
    "Yup.. I just saw it now",
    "Give me a link for them",
    "good job man keep it up",
    "S U R P R I S E 87 1 2",
    "is the man for you pal",
    "ha ye its a good watch",
    "I hope it can be saved",
    "Good way to look at it",
    "I am 100 with you and",
    "I got both on my list",
    "So did I in my home.",
    "Can a pup get a lift",
    "Did a good job of it",
    "The b and w is just",
    "I had a tea pot too",
    "4 5 6 1 2 3 7 8 9",
    "W O O W W .."
]