[
  "Didnt expect that coming",
  "Mine been on his game with his friends all day. Good. He usually up under me on Saturdays, so I encourage it",
  "Its my song of the 80s so yes. Lol Whats yours",
  "Sad when I have no idea who top 4 even is thanks to the broken meta",
  "Exactly",
  "Life has aligned perfectly for Nicki. Mrs.petty, litrally",
  "Corn na corn",
  "Im a little piglet when it comes to McDonalds I usually get a large mcchicken sandwich meal wi",
  "Me too dom is my absolute favorite I love him so much. Did you check for your birthday twin",
  "Who wants to know",
  "if theres any yeehaaw in the song istg",
  "This is so funny",
  "No shit! That app lit omg I'm so happy",
  "Worst take I have seen today so far",
  "Beat on it pra mim sempre ser libero sim",
  "They say the best compliment to a gamer is to tell them that theyre hacking",
  "Wtf going on",
  "tried playing a game on stream and realized no one wants to watch me lose 82 bc my defense cant guard ronaldo s",
  "Im sorry but I just cannot, CANNOT, stop laughing at this. Honestly, Ive been going for 10 minutes now",
  "This is not it chief",
  "Somebody said its 50 off, Im finna be up there next",
  "Dont worry, Austin Healey kept chirping up during the game to remind us that it could be worse.",
  "lol don't have a gf and my stance on customer privacy and sex work is firm",
  "If Jamaicans were on Hip Hop Harry",
  "Well that's because it's the screenshot of my result",
  "oh cause i thought the girl that think she got MY nigga on lock said sum",
  "Living Abachas",
  "Owk then",
  "Help me assinem pro vintage voltar as lives",
  "omg that baw scary. But you tow up for \"wypepo\"",
  "It's my ear but i don't know what they call that side of the ear",
  "Ion know you, how was i talking to you It was in general but ok",
  "\",if today\" I wonder what nine was abt to say",
  "Good luck getting any smartphone or cellphone fools",
  "Lightweight",
  "Calix Abeg Songs plenty for Hard drive oo",
  "tf",
  "Ive reverted to my Southern roots and started using the Facebook care emoji to mean Bless your heart.",
  "When Think I got so scared I forgot",
  "So collect your Bye back na",
  "i aint got a single person blocked on any of my social media.. talk about a different level of not giving a fuck",
  "Ah d'acc bein ils t'ont bien khrallase",
  "I forgot all about Nipseys parents during the BET Awards last year Lord have mercy the hilarity",
  "Lmao she fine af bro",
  "my cleaning schedule ensures i make time",
  "Whos cutting hair in the city And if you charge 50 cash dont even bother hitting me up!",
  "Its lowkey funny how people will approach me",
  "Yeh just checked. My heart sank...just a little",
  "Im the second and the last one for sure. if you know me, i always got a blade hidden in my car",
  "Good thing my lil sister went in front so I can have more room to sleep in the back",
  "Yeah but would love to get one so my game just can run even better espically buildbuy mode.",
  "Especially since she has fur coming over her eyes like bangs.",
  "I hear you girl! Smirnof ice and 2 Krispy Kreme doughnuts in bed",
  "That is not the reason them was made",
  "If the employees of are called googlers, I wonder what are the employees of called, slackers How do they feel about that",
  "and... this is our first year",
  "Trump: Henry Ford. Good bloodline... (Dems) ANTI SEMITE! Clueless wonders.",
  "Lil G caught him with his out",
  "Whoa, literally living on the edge over there",
  "thats lit",
  "Oh you mean like this have a good day SIR",
  "I think my husband is humoring me in the same way.",
  "But elders who jumped over the gate",
  "the Latvians love us dont they",
  "Damn everyone is at the beach this week.. and here I go too",
  "Ayeee moee.. I should be a fuckin comedian I am crying",
  "Im glad too I didnt want to look toxic",
  "Pablo Juan got robbed again lol my damn. They treat this nigga like they the IRS",
  "the ghetto",
  "Dont feel bad, my lil brother did shrooms for the first time with his gf. I was like in that order",
  "Ahriyah LOVES the proud family its so funny shes ALWAYS laughing at Dijonay",
  "Not in Atlanta they be like NO EXTRA GUESTS on the booking site",
  "Vas te coucher il est tard",
  "They just jealous cuz we spotted the moon sight before them",
  "You wont even be able to think proper",
  "don't do that Jeff",
  "It's like your talking out of experience",
  "Good one!",
  "One week really make a difference",
  "Everton much bigger than you lot",
  "The song is a banger too! If you know what it's called, let me know",
  "DM this to someone you know and then reply with \"wrong dm my bad\". Then post the results",
  "Bet but lets me hit the blunt bowl first then Im all ears jk",
  "Sitting down Nah that's what you were doing in the office your whole shift",
  "Im supposed to be on a island by myself!",
  "polo g really referenced peja stojakovic in a song so fire",
  "Legit TSB. Super duper nice dude. Saved my day, he had no idea",
  "We use to steal all the gold top bottles too",
  "Mlu I'm slowly leaning your dance moves.. Carletonville Khutsong 018 Approves",
  "No luck this evening with trying to move Pablo will try again tomorrow",
  "I hate it for a female calling a nigga her bf but he eating ass not getting no",
  "My cousin stay making fun of me for liking spiders.",
  "Yes! I actually just read an article about that, it definitely took care of a lot of anxiety",
  "I can't wait for campus to reopen so I can bug Dr. Livingston like I haven't been talking to him during the quarantine",
  "Finally Lol it looks so nice! also no more Weird lookin houses in Fortnite now lol",
  "Oh man. Thanks a lot. You really ruined it for me. Cant unsee that.",
  "cut it out buddy",
  "So does every other team",
  "Finger taps and all!",
  "When the drugs finally kick in",
  "I remembered when I used to be VERY BROKE. But thank God for today I'm still BROKE but not VERY",
  "those Adam Vaughan's voters no",
  "And here's another one of Joe's comments!",
  "Theeeeeee most considerate",
  "This nigga got some nerve",
  "I like her but I have my own opinions.",
  "oh... this would be fun",
  "Who's your stalker",
  "All these hot men are golfing, and now I have a urge to learn how to golf",
  "Seating chart for a wedding top 5 most stressful things ever",
  "You doin alot lil bro its hella bitches on this app and you tryna talk to me lmao",
  "I think everyone thinks shes cooler now.",
  "Im looking at my duplex inside GRA",
  "Its hard",
  "i wish i can smoke on the clock no funny",
  "Hahahahah! I just noticed that",
  "your mental health",
  "I can't",
  "Maybe u're not feeling the porn",
  "Hell nah sis dont ever settle for that backwards ass compliment",
  "Gulf is literally almost a foot taller than me",
  "as u should",
  "Oh like this one ibi doctor he for come this chat you barb",
  "Niggas be having good clean drank till they start fingering it and double dipping Im good",
  "This thread is one I always come back to",
  "Look at this one",
  "Which body parts to be specific!",
  "Dude I was wondering the same thing",
  "Yeah idk I play like 3 to 5 matches and Im like Alright time to play this again in 5 months",
  "i honestly didnt expect that much engagement",
  "Gary ease me up please!",
  "It is what it is but your art convey more emotions",
  "OMG! I never thought of two sides! Good thing I never plucked but was so tempting!!!",
  "Saw a tweet where a bloke got his gf to change her insta name to a sport so he could screenshot it for a tictoc",
  "Im dying Rex, DYING",
  "just goes to show money can't buy common sense who needs a blanket when its wrapped around your face in the su",
  "I have never won anything Can this night be my night please",
  "Ketchup DOES go in the fridge! Tomatoes do not!",
  "This shit slap",
  "Only in my wildest dreams, unfortunately",
  "keep up the great work man. You deserve everything coming at you",
  "When you are single, nobody likes you. But once you are in relationship, Boom 30 crushes, and 50 admirers",
  "Lmao hope Tresh shave her 5 oclock shadow before she think somebody worried about her bug body built ass. go to hell hoe.",
  "So far dont worry I can bugger it unfortunately",
  "Youre welcome",
  "I havent worn a bra since March and Im still working. Thats definitely not coming back",
  "This Jason Derulo tik Tok premium free trial some of u niggas really need to get jobs in this Shit",
  "Curious that you choose an iconic British animation for your Twitter handle, even if you have arsed up the spelling",
  "Theres just no filter with Nikki I love her",
  "Those pictures are a lot to handle",
  "I might flirt text back but link you You draggged it ft you you draggged it",
  "Real woman dont hold the basket like that Mxiim slay queen",
  "Hahaha Guy u never still dey cry by Now say Wizkid career Don die already The guy no de",
  "Well until you said it like that I never thought anything weird about it",
  "U caused it naa... when u decided not to date me nko..",
  "It hits different when you're eating or doing the dishes Tried it today. The feeling was euphoric",
  "Oof, I guess I just have one of those faces",
  "sugar cubes in tinfoil is a new one! Although I'd probably accept anything during a race!",
  "to say theyre meant to be pretty rare, Ive caught like 5 oarfish in the week and a bit Ive had",
  "Pretty sure I remember a tumbleweed emoji existing but to my surprise there is not one",
  "Lol overall is not moderate or light. Regardless just do",
  "twitter is hell bruh. the worst things you can imagine",
  "When yo uncle cop you a bottle for the fuck of it",
  "Lol thats a good idea!!!",
  "Youre annoying",
  "This is true haha the noise the smell every thing",
  "Hahaha apparently I can't be a very good domme because I am too happy about my life. Subs say the most idiotic th",
  "Izzy but you are absolutely right",
  "Lmao no where close",
  "LOL my mom is doing her physical therapy with my dad instead of me. She will neeeeeever ask him to do it again he",
  "I had also a Weird dream bo5 have iw perk music. And evrey jingel is free To use. No copyright",
  "See violence fam",
  "now where the trust at boy fuck youuuu",
  "Did she say crying clown statue lmao",
  "Dont allow my friend to hear this",
  "May as well of kept umbro, most boring kits ever.",
  "Dude. Same! I'm mildly annoyed that my gf doesn't Germs stay in toilet bowl, plus",
  "Lmaoooo any bitch coming here after me gone know somebody was in this bitch. Nigga you better think fast.",
  "What did ON ever do to y'all",
  "Chinese or Cantonese, no need put the city name on it, what is that for Have",
  "Americas Best Dance Crew carried mtv for a long time dont me",
  "Only if they come out good of course",
  "im not a gemini I'm 27 today, but I been 27 since March 5th lmaooo",
  "Charley I want to meet Adina 1 day.Adina pls will u welcome me anaa metwiriso",
  "reminded me of this and Im Some people really think Anna is going to be with Clifford...",
  "Nothing",
  "Maybe Cuz Im Independent E8Ngoma",
  "Ive dropped it Cant dm yall",
  "its entertaining tho",
  "Haha the only guy that made me happy and in those SBs",
  "Nooo the same day like 1 hour apart I came back to fight n she sprayed me again",
  "It is researchers for that film were either non existent or they massively dropped the ball mind",
  "110 I dont think people find me intimidating",
  "Im the only one in my family that doesnt enjoy card games Legit the only person",
  "If this aint true!! Yall operate different out there",
  "And this is where I exit this conversation",
  "I HATE IT HERE",
  "Im really looking for a water slide for tonight I h8 it here",
  "You got a Karen following you",
  "Lmao I swear cant get enough, but would I stop. No",
  "Facts tho",
  "Hahaha!! Im getting the face cream flagged on as we speak x",
  "no she didnt that shit was clipped out of context to paint a narrative. There was 2 black people in the chat tf",
  "Im glad to hear this now its my turn to sleep its 10:45pm here,,,koonight",
  "Right it say gucci in the caption Im still like",
  "Anna Soubry just accused someone else of not having integrity, hilarious",
  "Dude it feels like ascending to a higher plane of existence",
  "Are you calling me insane I definitely am but I don't appreciate you saying it!",
  "The same with my mom when she asks if Im eating upstairs. It means get my ass upstairs",
  "He asked me for saifs number I gave him yours",
  "Article literally is saying that he said the rumor ain't true thanks for pr",
  "Stop lmao what's wrong with you",
  "The fact that Prime video has all Hunger Games movies except the first one not much sense either",
  "Halle Berry her side a long time ago, she said she a black woman and you will address her as such!",
  "Sending me videos of you signing oasis songs why not to miss",
  "Ye sb sy important tweet thi aj ki Ye hr bar hota",
  "Her brains bigger in many ways",
  "Gotta stop dating these kinds of women",
  "Let JJ drive my car and this mf drive my car more smooth than I do wtf Im jealous",
  "I already dnt give af I get high an dnt give a motherfuck",
  "I've not got a Scottish Cup Winners medal however, can't say I was particularly happy for you at the time Andy",
  "This really a work of art",
  "thank u lol. ive become quite the professional",
  "plz tell me you're trolling and you're not actually this stupid",
  "Howa shaklo Hindi awi anyway. couldnt you catch a glimpse of all purpose flour Oat ya setty almond ay 7aga 7ata gluten free",
  "I've not got a Scottish Cup Winners medal however, can't say I was particularly happy for you at the time Andy",
  "I lost a lot of weight too. Let myself go for a bit",
  "was the avocado on toast good",
  "He aint straight",
  "I wonder if she crochets helmets too",
  "Oh dude I love this movie! Also Jim Carrey's version of this song is perfect",
  "I scroll through comments and still comment nonsense",
  "Pete Tongue Jase, youre at it again mate",
  "I believe that's the only reason people eat boiled yam",
  "One time I offered a 3sum on the door lol. They were average as though, the shit that would happen. Bouncers have the best stories lol",
  "man who this dude think he is",
  "The world's gone mad",
  "2 cups take em off my chest",
  "The mute button was literally a genius idea. Like I dont dislike folks but I want them to stfu then boom the mute button",
  "Hes a trip. Love him.",
  "And if I ask for your moon and ascending sign its really on",
  "Well you'd get a good laugh out of me.",
  "This disrespectful af",
  "Thats my cuz BALLIN on these hoes no disrespect ladies",
  "from the top rope",
  "How cute",
  "I was like omg I will follow so we can be friends but I already am",
  "in general cous",
  "morning wajee im off to work now",
  "Villanova 2016 buzzer beater when i was a freshman there. Deadass cried running my way to the riots on main campus",
  "He spent the whole day tweeting about giggs",
  "Yeah I said the same thing yesterday",
  "Thats my cuz BALLIN on these hoes no disrespect ladies",
  "Gurl!!! I feel like Im in over my head but Im getting there",
  "This is so me in the mornings at work. My coworkers",
  "Hey whats up fam",
  "Im sorry on his behalf he really thinks we call him I.M. but anyways thank you for being nice to changkyun",
  "Like I know you're going to recommend a Travis song well the song is dope sha",
  "I expect the next forcecenter episode to just be those words. And silence, but not empty silence",
  "Damn those were the good days on twitter",
  "my son need some new shoes a couple of pairs",
  "I'm not into guys plz stop talkin to me being weird",
  "happy Eid in advance",
  "Thank God u didn't criticize the series",
  "Thank you. Just when I needed a laugh!",
  "I think I need to change the emojis my mom looked at me funny when she heard it out loud",
  "Not if you actually want it done..",
  "Sounds like somepony's hungry",
  "Black T, fazos, Amirs, diamond choker",
  "Do you actually think he does Lol",
  "Drove all the way to Peterborough for a McDonalds",
  "Lee Evans is great aint he",
  "Are you freakin kidding me You must make them nervous",
  "Why we justify taking a DT in the top 6 twice in 5 years never again please",
  "For real! I didnt even finish it, it was good like first two episodes then it went down hill",
  "I swear 21 Savage wanted to be a singer",
  "I ask my mother in law if she can make crab and she said are you pregnant I wanted to say I wish! focusing on this house first.",
  "Lmao as expected",
  "you aint the only one",
  "She got that Michael Jackson syndrome",
  "They will stare for the longest time like I dont notice it",
  "Not a problem. Im taking it as a compliment because that means I dont look washed I run my employers account.",
  "Our prom house shower was like this barley any water came out",
  "Prefiero the flash antes que arrow y me van a odiar por eso",
  "It was pescatarian but i eat grilled chicken too",
  "Lmao Im still growing na Small flesh can still be added to my backside",
  "Because them plenty",
  "He's an idiot don't mind him people like him just come on here to TRY s",
  "i cant wait til this is over so i can sleep lol",
  "My friend said Ive been claiming my diet starts on Monday for 8 weeks",
  "this was yall t",
  "This must've sounded different in your head",
  "pot calling the kettle tea or however that shit go",
  "No way shes that dumb, shes trolling all of us, she has to be.",
  "i really that love word to describe this sandwich",
  "Maybe because her nieces are old",
  "If I join this challenge una go run.... I even donated one of my award back to my department",
  "Atticus Finch Im mad I cant remember half the shit we used to say",
  "\"ur lookin thicc\" Jake the Snake to Arn Anderson",
  "Like why You couldn't pick another day Mxm.",
  "LMAO I LOVE THAT GIF",
  "big booty Judy don pulled up wit the tank",
  "turn that AC on. It's too hot for that shit!",
  "This one is fun at night with well prepared aged brew and goat ribs . Mimi mchana siko",
  "Saturday evening shenanigans",
  "nah that sprite really patron.",
  "Lol. The guy screaming sounded like a car alarm. That would be a good car alarm actually lol",
  "I laughed way too hard at this lol this really made my day",
  "How do yall do the wipe videos I wanna partake but I dont know how",
  "You gonna report me or not Report me for being a fake account. Go ahead!",
  "Keep an eye on that Mike fella... I hear he juiced his motor!",
  "Thanks for posting this, because apparently I missed your last two posts",
  "BAHAHAHHA I just....I've never seen something so accurate that it hurt me from laughter until now",
  "No thats not the reason",
  "Thank God for digitization you would have to wait for 14days before getting your picture back then",
  "With the size of that heed Jim Im not surprised JC couldnt fit it all on the canvas!!",
  "1st year, got it as a bday gift, lost it on my bday",
  "He was weak and dying anyways and asked for it to happen",
  "Shut your mouth, woman! You privileged SOB!!!",
  "Thanks, Ken. Between you and a google search I think thats what they are. I much prefer bag worms as the common name",
  "I say this all the time to get over whatever happened lol, isnt the best coping mechanism",
  "This bitch talm bout 200 300 for some faux locs bitches be out they mind body",
  "fawad din may ap jaso ko tare or khud chand dekh late hain sience be koi cheez hote hain chahi",
  "I am curious about your Phase II",
  "You dont show your face shut you mouth",
  "Anti lockdown",
  "I was so in.... cant blame you. ()",
  "if that's all for the Hiphop session am going to fight walai",
  "Lmao and you think Faith cant",
  "will have photoshoped that shadow on her thigh",
  "Thank you! I love designs like this too! They're so intricate, which makes them really hard to do tho",
  "stop being shy then",
  "So everyone is on the sea moss tip now huh Okay okay put me on game",
  "Am this badman from Bbs",
  "Auto correct",
  "Damn u aint even brush your teeth... why u mad at me",
  "If you like dont listen when we tell you what we want. Rubbish",
  "Is this the democracy most israelis brag about A corrupt democracy",
  "SHE SAID SHE CAN HAVE HIM, What she shouldve done was take the Nigga LEAVE",
  "You guys NEED to follow tony hawk the man has such an odd time with celebrity",
  "Oh god, if someone ever put that on during intercourse, I would instantly dry out",
  "YETH IM FINE",
  "Thats why i fuck with Gucci",
  "Put us down for a couple rooms",
  "Hahahah class three men and a little baby, et, titanic",
  "oh, be careful love! remember, were harassing her"
]