[
  "Never seen one of those before",
  "Reality vs Expectation",
  "Definitely",
  "i'll try again tomorrow in the afternoon and see if that works out better!! sorry again",
  "Absolutely adore your sense of humour tbh",
  "No wonder my cancer mom unleashed on me today.... I laughed at her tho",
  "I was gonna do that anyways cousin lmao you know how I am",
  "Too late! Its on my todo list!",
  "I slept on and off till 3 Im still sooo tired",
  "Stream it!",
  "You are so lucky moomoo god be blessing you all the time",
  "I wish i can get a huskies. But its haram to me",
  "New video going up for Zombie Army 4 making the Starting at Shadows achievement for Undead Wood hopefully much easier",
  "Come and see 's LIVE in : OFFICIAL PK NOW!",
  "Im definitely a lvl 1 though so youll have to forgive me",
  "ill spend 200 on clothes for my kid, but hesitate to buy ANYTHING for myself",
  "And I consider MYSELF small",
  "Need me some hiking buddies for my last year here",
  "Hahaha I mean its clear what they are I think I just want them to be hoops",
  "this lockdown has ruined things for me.",
  "I ' VE BEEN A CANCER SO LONG THAT IDE FEEL IT",
  "When your shop name is in Spanish, someone sent us a message in Spanish. but it's got PH there so, idrk.",
  "I just wish lockdown was done with and we could go back to normal, I need a date night with my man out the house ASAP",
  "the last 3 seconds....",
  "How I got nominated in this category baffles me but thank you SKSJSKSKSJ",
  "When a Karen truly earns her name",
  "Hehe thanks I'll teach you anydayyyy",
  "Hi Im gonna sleep rn Eheh sorry",
  "Yeah I get that. I was just confused is all",
  "Ive considered it! However I dont think I have the body type to model.",
  "For nothing else tho. Please, I beg.",
  "Right I saw it and thought, dang yall exceeded my expectations",
  "The theme in going for is cottagecore but I dont know if thats how my island looks",
  "Hardly difficult",
  "His commentary but not that god awful swing",
  "Normal",
  "He so fine. whew",
  "Lemme lick it now",
  "Id give half of it to you anyway",
  "Hell yea",
  "She thinkin we vibin whole time Im waiting on my Bitch to take me back whew",
  "This is actually true, I say the weirdest shit and people think its quirky or cute",
  "Self Quality Attention Yeaah",
  "I just like you. I dont think of anything else",
  "I wish I could win to be able to buy the millenium falcon lego set for my boyfriend's birthday... I guess I'll never win this",
  "So we would shoot and over the bar abi",
  "Wow hi lol you twitter has no manners",
  "Or maybe its just the sagging titties",
  "Little Super pretending to be Erron Black throwing a water bomb as a weapon years before he even existed.",
  "definitely the first one.. diamond farming is NOT my specialty.",
  "The worst part about shaving your beard is you habitually go to stroke it and now Im just constantly touching my face",
  "Ah okay I was worried i missed it",
  "Wow sounds like Magic !",
  "Q: The two holes in your nose are called Hapit jud to ma nosetrils ba",
  "It's a good thing I dont have alot of furniture to move into my new place.... downside I dont really have furniture for my new place",
  "He do be gay tho",
  "I wish all my problems were as little as my boobs",
  "Yes! I was just throwing this out here if people thought it would be cool",
  "Looks interesting but it's in America sadly",
  "And their Shepard.",
  "If Monday had a face Wellington, New Zealand",
  "I mean they didn't know about each other tho they were really jealous bc I flirted w",
  "Whew Id feel bad if you had to go against us",
  "I figured cancel culture already got her. Serves her right. Send me the link!",
  "Very good... Happy morning!",
  "Im the funniest person everyone knows",
  "If youre reading this comment with",
  "Why do the weekends always go by so quick back to work tomorrow! Also start school this week!",
  "Someone just said Im instafamous.. huh Lol how (follow me on IG btw! daniideniise shameless plug)",
  "Running Up This Money Been A Breeze",
  "What is my parrot doing",
  "omg guys look at this pic of my dad pushing me in my stroller when I was litttle",
  "Mansau Adam Shamil (Official Music Video) via Im your fan now",
  "Shouldnt have to be that way though",
  "think again",
  "I love the honesty .... And Ive never more greatly appreciated my need to monogram everything",
  "Sorry I tweeted to join but then realized I just got them in another cataloging party thank you though for doing this!",
  "Here is the dawn Lyconroc card. I wrote too much for info",
  "Siwon's early morning",
  "This memory and meme popped up in perfect synchronicity today",
  "i just want my growth acknowledged and respected",
  "Sof mw",
  "s!",
  "No I ageee. But blame the Vatican, not Catholics in general",
  "finally new profile pic lol",
  "Thats so cute",
  "One of my cat occasionally poops on my floor too ffs",
  "I cant even talk to her without smiling wheww",
  "Mood",
  "If I dont have it advertised on my Instagram page, Im pretty sure I dont have an onlyfans.. and no, I do not s",
  "I thank God everyday he keep blessing me got no time for no hoe they be stressing me",
  "these relationship talks is a lot idk ntn bout it",
  "I'll give 2 hints... 1. Who is he smiling to 2. There's a silent viewer in their practice session",
  "I really love the name Charlotte",
  "I done got my speaker too yeah oldies all day tomorrow",
  "Mom made sure I put up so we can watch .",
  "and if yedam gives us nothing today",
  "Double the way to 1250",
  "bro i need a bitch im so tired of working all the time and just spending all my free time home",
  "It's 2 am here, so if anyone else responds and I don't answer, be patient, I'll wake up early, or will try at least",
  "Im such a brat",
  "I dont get it either. I was single for 4 years before i finally got into another relationship.",
  "Crap, they know! Chapter16 leaked",
  "this is some deep stuff for gremlins",
  "A bite was coming he loves you too much tho",
  "How to whaaat Am I that horny ni",
  "Virgos too so i dont agree with that tweet",
  "Whoever said herding cats was hard has never helped coordinate a state delegation to an National Convention Natu",
  "LOL sounds like you have the same problem too",
  "Riding on the back of a bike was fun. But I kinda wanna get my own",
  "Im looking forward to this season to be over they are all a mess",
  "Make it compulsory before parenthood. Funnily enough, parenthood is the leading cause of sleeplessness for so many years",
  "Phew!!! Thank God!",
  "trying gonna go play some video games. we need hang on ac again soon",
  "photocards",
  "Thank God I have a bf thats funny",
  "Any idea of the prices Probably a secret you don't want to reveal yet just trying to plan my finances!",
  "the way my notifications are going fucking crazy rn help its too much",
  "I feel old already just by planning my own home",
  "theyd be asking for your support pero by the time you needed theirs awit! biglang nawawala, di nagpaparamdam. egul naman kapatid",
  "Omg he maybe i need to stan",
  "Was painting my back deck all day today. Just took a solid 2 hour nap and Im dead no stream tonight boys but Il",
  "Im sleep wassup Ms. famous",
  "The identity politics is getting crazier by the day. Who knew breakfast could be gay. I thought that was just brunch",
  "I hear you. So like do you put the tongue in there or just be licking it Im curious",
  "Litol nini said \"Hyung can you still breathe there\" Ang cutttteeee",
  "Now soliciting zucchini recipes the big one on top weighed in at 7 lbs",
  "Posting this so I never forget how fucking incredible my stove looks when it's not filthy. Good God I am BORING.",
  "I greatly enjoyed this",
  "Atomizaba en Facebook.. ahora atomiz en Twitter perdn. Soy esto",
  "I commend you dude. I get fucked trying to run n shoot in Gears 5 at the same time",
  "Loool dont attack me pls and single is by choice",
  "We are anticipating tomorrows own too",
  "Oooh I wish its raining here I like gloomy weathers",
  "Man those sips outside the club hit the hardest whew",
  "Yea no doubt but I wanna meet the actual person they know sumn",
  "Amazing you guys actually replied to me at 2am in the morning Thank you I really like the hatcap an",
  "Guess I gotta drink bleach now",
  "Damn slept on and off all day!!! Didn't even realize I was that tired!!!",
  "But it was only a dream",
  "All my animals have been cuddled around me all day like they KNOW Im going through it right now",
  "Imara here to collect the rent Im short",
  "I really got some good friends",
  "Its my guilty pleasure",
  "Dont mess with an OG",
  "Yea you have got better way better then me",
  "tomorrow is the last day i get to rest before chaos hits! wish me luck",
  "Im not gonna spoil anything, but lets just say that youre gonna love to see what happens to aman Ulu Bilge.",
  "i cannot stand that family",
  "it is not the best but I will frame it",
  "There arent many of things in the world that I cant do.... And this is one of them.",
  "Im not taking it offensively or anything but theyre claiming theyre XO which is why I posted",
  "Omg Dad, I didn't realise this was a response thought you were blabbering to yourself",
  "My dad started watching white lines on Netflix",
  "Iam in love with your eyes",
  "New diet: 5 small fatass moments a day instead of 1 big one. Whew, portion control takes a lot of discipline",
  "Buddy deleted the tweet",
  "Omg thats funny! For me at least",
  "I see this happening everywhere on my way to work or store. People really out here acting as if everyth",
  "Remember that pic I send a while ago, the looking in the mirror and sees pres. Obama laughing back",
  "I laughed at that burn as well",
  "It be like that sometimes",
  "See... I have it really easy I'm literally at my home rn, so check out all near places I have, I have p",
  "Not mad anymore, stuff like that happens. I'll still try to finish drawings I have, it will just take longer.",
  "Sorry, wrong number.",
  "So many orders going out Tuesday!! Possibly more once I get through my customs list",
  "3:04 Whats keeping you up at this time",
  "It's not that good",
  "I'm here too brother, it's that kind of afternoon",
  "Not bad for an old boy",
  "Inches this weekend or keep my braids, decisions decisions",
  "Everything she keeps buying things, changing the color schemes. I already rented a tent and then she wen",
  "Thats amazing! Oh man, I forgot about teeth",
  "I can explain...",
  "Glowing red tho",
  "doesnt match n the deadest thing youll ever see but thanks",
  "And i alway take shit way too far",
  "I told my dad my gift to myself after passing NCLEX is getting my hair done... and he laughed at me. He said thats it.",
  "I love this episode Toss the Symbiote head",
  "I haven't found drums yet, so Nero's kit is represented by a tambourine and a metronome",
  "stolen from tl post this on your profile and see how many people wanna: unfollow you be your friend have a crush on you talk more",
  "No its not all icons in Notes should be themed, not just the arrow",
  "Ill take the BBL",
  "I thought I was following her cos I see her in my tl but I checked and I wasn't. So...that's it...Moved on.",
  "Ur a special guy so glad you're on the mend",
  "Hold on time to expose myself maybe, probably not. But I genuinely enjoyed Another and it really wasnt all that disturbing to me",
  "My dad says he thinks its a baby black racer..still dont mess with it",
  "Picture says it all. Another Elite 2 hopefully I dont have to go 42 243 next week had a lot of fun with thi",
  "iont stress when my bitch get a attitude cause ik once i poke she not gonna act the same",
  "its only 1:24 dear",
  "I can really picture this, smh",
  "and you can use your phone the whole day without charging it again",
  "Thank goodness",
  "Yes.. Generation full of babies. I can't wait for that time. I see that everyone are playing tiktok. I",
  "Samosa time and then Siege and stream time! Stop by to see these stellar plays by me",
  "No no my mom wouldn't hit me",
  "ive just never lost my controller before. im really upset i feel dumb",
  "My wife kept saying...God he talks a lot! Just hit it or Let Tom hit now!",
  "That rain almost took my ass out",
  "Thobeka I meant the football club I forgot that it has the same name as the restaurant",
  "Just be careful not to sit on them",
  "you weren't missing with that damn sniper",
  "I know that good asf",
  "mission accomplished",
  "Bigbang theory is the series.",
  "My mom bring bag from this to so I stole three only from it I'm 26 but kids things is the best",
  "how old were u when u did it for the first time: never 15() never 17 never never 18 21 never",
  "Am I too late for this okay. flop this! I will delete this twt later. Morning ONCEs.",
  "I always made my barbies lesbians",
  "New aacount new life daw Hi bessh haha oppa Kaligo na besshh hahaha imissyou muah! Love lots",
  "Right! Ill bring my own!!!",
  "What does whatever you did in MD have to do with anything NOTHING I visited MD in early March I'm as much an expert as you",
  "I wore my frog outfit to hangout with Tad featuring Anchovy just being Anchovy",
  "I love my 1 reusable water bottle Andres bought me Walmart lol. i love cheap stuff. its the thought that",
  "A true masterpiece! I just hate how lost I get",
  "Oups sorry",
  "yeah, i was just saying that it isn't too common",
  "still got a lot to learn man",
  "I think I have hit the wall in Dragon's Crown where I can play solo the AI teammates are dumb as a rock if you can't revive.",
  "Aah no big boy for this thunder o... scared shit off me, I had to wake to say night prayers just my incase I even",
  "Put my 70 inch in my room and it takes up half of the wall",
  "I really just need to sit down and organize my agenda because I really am lost without it",
  "Yall ever just feel ugly lol I hate it here",
  "If you arent 18, please dont follow me! I dont get how kids are allowed on twitter at all",
  "I just want to win one day",
  "Welllll shit.",
  "Getting out the shower and laying on the bed naked is the best feeling ever.",
  "I think playing with me raises the intensity for my team mates missing all those skill checks and run",
  "Idk how many mask Ive gone through this whole quarantine",
  "Mostly accurate....",
  "I have all the above yet still miss calls",
  "I had to Avery my eyes so quick I got a strain The I saw the ankle bracelet",
  "Lay Management for your business wants and needs",
  "not weird and YES PLS to everything but the cosmos, lol",
  "Bless this wonderful woman.",
  "Feels like a massive weight has been lifted off my shoulders",
  "Wow woooww... Thats a felony Ms",
  "My dad says he thinks its a baby black racer..still dont mess with it",
  "I manifested some shit that I am not ready for forreal but okay",
  "an other italian user with the update bug",
  "Bai apko dekna tu nhi or I can suggest u for future..tu apni lgwa skta h ache me hum lgaege bi ache se.. Good j",
  "I was bout to buy another one until my basement flooded",
  "If I'm counted as your friend them I'm awak",
  "ahhhh Im glad you saw it here!!! definitely realizing how much ao3 emails are an important part of my life right now",
  "Just act like you don't know what they're talking about. So when they say they tried to call you be",
  "New account new life daw Hi bessh haha oppa Kaligo na besshh hahaha imissyou muah! Love lots",
  "Yeahh no i dont get why kon!! Is that popular it doesnt have the charm other slice of life anime I watch has, th",
  "ss this, so you dont catch an attitude when you see me textin yk who",
  "Boyfriend did my makeup and lets just say he was taking his sweet time Ive NEVER been the same",
  "No worries, I'm just sorry I couldn't help you out right now",
  "Zutara, Dramione, Bellarke is it a pattern yet.",
  "you wouldnt think working in a produce dept. is a lot of work, but WHEW",
  "Lurus tu, mine stuck on red mode time encore",
  "I just wanna make edits cause I'm bored.",
  "Won't be me then",
  "i jwu my bangs are really getting long bc of quarantine. let's be moots!",
  "Grades are innnn I'm scared to look",
  "man twitters pretty dead today",
  "I had to avert my eyes so quick I got a strain The I saw the ankle bracelet",
  "No.... but Im looking for something possibly exciting. High risk; high reward. Lets do it. (PS: Im",
  "WHAT Ummm now is it REALLY GOOD FOR YALL TOMORROW MORNING Good luck with that! Where are you SIR Obama",
  "Come on guys, stop expecting me to care",
  "I need to do more looking up on him then All I know about him is C0da",
  "You wish",
  "YEP! This mainboard is broken",
  "Doja really tried to aPoLoGiZe",
  "Good morning and good night",
  "its over for u.. Stop copying saar",
  "Is it true tho",
  "I'm sure by the time u get to the online store this PJs will be sold out",
  "Fuck I think I just played myself smh",
  "Feel like I'm back in med school Microbiology class.",
  "Das hat Stil",
  "I made chicken tahini this evening. It was so nutty",
  "Just finished another Thai drama yall. I wish my life was more like these dramas",
  "Duhas are very nice, Rabbana yatqbl. But if you aint with the shits, dont say shit.. make it in silence",
  "I was so relieved when it worked",
  "Never me hey",
  "Damn did everyone have oysters today",
  "making my own program on top of other programs needed to be followed Ok paka jeel Maawa",
  "Did a 6 hour makeup look today also I ate. Yep. Thats about it",
  "No problem. SHES RIGHT. Thank me later for this sage advice.",
  "I didnt know it was humanly possible to be so happy past the age of 10",
  "Look at Mew really good at crawling",
  "One buggy, one golfer. Wuish, 4 buggy kalau satu flight.",
  "I am finally on the last season of fairy tail and idk how to feel. I really kept putting tjis off for 2 whole years",
  "so we really need to download t1kt0k to watch our boys",
  "What a shameful propaganda by bloggers"
]