[
  "How much plastic was used eid Mutarak plastic Princess",
  "Thank you",
  "Thank you",
  "Yes, please!! I would love that. Thank you!",
  "Ohhh... Gud My favourite too",
  "Lets have a big picnic with other nctzens yesyes",
  "ok so other mmbs are doing voice messages.... can..... rw.... drop one too",
  "No. T no twitter mesmo.",
  "SHINee's Back! COLORFUL MV Link: ONEW: D57 JONGHYUN: DAlways Be With",
  "limit reached try this one",
  "Thank you Watched it before Ramzan.",
  "Good Morning Ji",
  "My heart is in my stomach",
  "I am honoured Shu Thanks u liked it",
  "Good luck on 500",
  "now she got me humming these songs kinda will do it whole day!",
  "Thank you! Wishing the best for you and your family!",
  "Im so happy your back on twitter hope your well",
  "You can have Both",
  "Here Exploring detectivecozy mysteries this year. Liking them so far Currently reading some oth",
  "Studio Monday",
  "yesss you also",
  "Thanks!",
  "How's Richmond KJacks I used to live there",
  "Excited for this one.. KYCINE Happy19thMonthsary",
  "2 more yup!! ur getting there!!",
  "Done Thank you so much for doing this giveaway the winter halo and the parasol is my dream i",
  "Jai Shree Ram",
  "Nice to be here! Will follow back",
  "I literally love my Disney one of the best gifts she gave me",
  "Done! Do followback TY",
  "Thank God",
  "Eid Mubarak girl hope your day is great thank you",
  "He's in DCrunch They're an amazing group they just release a new song",
  "Me too",
  "cutie as always",
  "Yo creo que te veas bellsima indeed.",
  "Aye! thanks",
  "Ive mastered the art of afternoon napping",
  "Thanks my friend! I am doing well. And I hope you are too",
  "Hai Sana i drowned you i know its bad but i tried my best hope you like it",
  "Listen to Madonna's Take a Bow as well.",
  "Done! Do followback TY",
  "Thank you Same to you",
  "Life can always be harder!",
  "Thats fact",
  "Yess, and it looks great on me now.",
  "Put my baby on wine now we be sippin together he likes this kind of drunk with me",
  "I got a mini heart attack",
  "take care and stay healthy",
  "Well i don't know you either this zrtidt but I'm do happy for youu. Enjoy.",
  "I like to say, \"now that's a stretch\"",
  "Cheese wraps! Ive never tried this before! I think my kids would love it too",
  "They also uploaded the IG live in their fb page",
  "limit reached no moreeee!! try this app",
  "How can we stop telling what we feel inside",
  "Eid Mubarak to all Muslims around the world Stay safe and take care",
  "You're absolutely right!!",
  "Nothing but trouble",
  "Thank you",
  "Dull knives are the problem. Sharp knives when used properly are better. Be safe!",
  "Ahhh so true",
  "Is thr chance of the book is in English",
  "thank you",
  "Good Morning Natasha Have a great day",
  "How Nicki about to violate bitches when her hiatus is over",
  "Boost Up Your Followers 1. Retweet 2. Comment Your Id 3. Follow who all likes your comment",
  "Such an incredible moment for me Ive decided to take my career in another direction, and am SUPER excited about",
  "All about my curls lately they been playing nice. Lol",
  "My mama, my sisters and I went to get our feet done today and it was so relaxing",
  "Im going to make a list of 5 things I want test some out",
  "Thanks",
  "Done! Do followback TY",
  "Hey shoot me a dm",
  "Thank you so much, it is nice to be back.",
  "But anyways... tomorrow is going to be a good day",
  "if you need any kind of help related to SEO then just text me",
  "I could watch it over and over again with such joy",
  "Bebe, naga offer baga si Francine ng reselling",
  "Taiwan can never be a country, it can only be a county seat in China, thank you. Whoever tries to split up a country dies.",
  "Fotos de la 2da parte de School Rangers Boy Scout tomadas por Singto Boyscout",
  "Happy Eid Mubarak Having my first meal after a month of fasting with the cutest idol",
  "Thats great!! What a perfect example of how to stand out (in a good way)!",
  "im ready to cut everybody off because nobody deserves me and it shows",
  "Inspired by tinapa fried rice. I made my version of (sinaing na) galunggong fried brown rice!",
  "All singing on the coach",
  "thanks",
  "Me too!",
  "Thanks",
  "Nope. Lol not one bit sorry. we go back and rebuilding our country. The Notherner broke it. We are",
  "At this point I dont even care if your feelings are hurt. So was mine at some point in time. You didnt care. So Fuck off.",
  "Thanks. Gonna use that on my boyfriend",
  "I get that a lot",
  "Hunny i caught the shade that you threw",
  "Thank you",
  "Just want everyone to be happy",
  "Everyone send me cute pics of your pets Im sad and I want to be happy",
  "Positivity changes the life forever Good morning",
  "thank u paul renz!!",
  "Done! Do followback TY",
  "Welcome mate. Cheer up",
  "Thank you !",
  "i would watch it",
  "You're most welcome Jose",
  "Happy bday bhai. I'm a BJP fan, there are few ppl I like from congress, very few, and you are one of them",
  "I will.",
  "so as her eyes..She herself as whole is really beautiful",
  "A messed up sleeping schedule, dark circles, and loads of family time",
  "Now playing: Miss You Like Crazy ErikSantos",
  "My nephew is nominated for one too.",
  "it looks like the amazon smiley",
  "thank you",
  "3 new pairs of shoes: covered!! footdom feetdom findom femdom finsub paypig cashcow findomme",
  "I'm a fan of I post what I like to post about them so if you annoyed or whatevah. I don't care.",
  "So much fun thanks again for everything great to meet Corrin",
  "Ha! Yeah that's one of my favorites.",
  "I missed fresh flowers on my table. So did this ! Happy Sunday",
  "Sir let us be ur strength Give us your upi number, I want to donate a few rupees. A little s",
  "This is so nice",
  "You are a talented streamer I wish to come more to you streams and watch! I want to get to know you better!",
  "And i donno why i still stay here",
  "Click on this link And read poetry in English",
  "Ok. So I decided to watch the lion king",
  "The correlation one cracked me up",
  "Thank you so much",
  "Thankyou",
  "I dont know if my time would really come. Im losing my hope. But, Im routing and hoping for yours.",
  "No clue.. but i played pretty decent.. so i pulled it off!!",
  "Done! Do followback TY",
  "5 next eid I will do urs for free",
  "Thanks",
  "Good Morning",
  "I meant majestic as in dignified, awe inspiring",
  "Hai hai!!! Welcome to Fantasy Family hope we can be friends!!",
  "thanks team",
  "Good Morning..",
  "No ARMY has the time to change ur view. You do you",
  "Yo. Go to and search up valatrax. Follow the account trying to become a big twitch streamer",
  "Waving through a window has been my most played song two years in a row, I can listen to it on repeat for hours, I have issues",
  "Kids Incorporated!!!! Falls into feels",
  "thank you",
  "Really",
  "Its been a while! In pretty excited",
  "Jai Shree Ram",
  "Good Morning Rahul",
  "I understand why but still. He's still my baby.",
  "Howdy, Motorin",
  "Hai thanks for the art share! I'm Mika and I love drawing different characters",
  "Nope Im a sexy human. And a hottie and smart too and I can cook. Damn im a catch",
  "Kaldereta. Have an easy and relax Sunday!",
  "Ty brother",
  "We can't wait",
  "Thanks for the retweet",
  "Thanks sa support! Yup, edible naman. Pati si Chi kumain Note: referring to my dog",
  "glad I have people to talk my shit to",
  "First Lebaran dish as a wife.. Our first lebaran as husband and wife, and his first lebaran as a Muslim",
  "Table 4 so I can hang with you bro",
  "You're welcome po!",
  "Love the expression of the doggo.",
  "Really hoping you guys will help me celebrate! Cash gifts of 5 and 25 would be great if you want to show me some love !!",
  "Ill teach you",
  "Let's we talk about it... Btw Minal Aidin Wal Faizin. Mohon maaf lahir dan batin pitriiii",
  "You can't stay in your corner of the Forest waiting for others to come to you. You've to go to them. A.A. Milne",
  "I love this song. I first heard it when I was 14 yrs old. It had been 13 years this song always been in my playli",
  "Happy happy birthday. Enjoy your day.",
  "Wishing everyone a blessed and peaceful Eid. Eid Mubarak! To all of you.",
  "oh honey it is possible... believe me... I have met me some stupid....",
  "Thanks",
  "Haha, seriously appreciative for the followback.",
  "Keep shining and smile",
  "Eid Mubarak Everyone May this Eid add unforgettable moments of happiness and pleasure to your life Stay safe!! Regards Nabila Munawar",
  "i wondered why those colors looked familiar!! i'm excited to see the end result!",
  "Yes!!! I'm Christian Catholic",
  "HAPPY BIRTHDAYYY !! Look how cute her camroom is today!! Hope you have a great one",
  "I knew it wouldnt be eid today because I never got my eid pimple yet",
  "We alive, healthy and happy,",
  "Thanks Webb",
  "Haechan Thank u for GA",
  "Yay, so happy for you!!!",
  "Im about to sleep so damn good",
  "Thank you I've already received my MOTS:7. And special thanks din po Kay kuya Victor pasensya na",
  "Thats great Im happy for you!",
  "in a millisecond...",
  "Yes 3 wins.. it was amazing... i want to feel the same for Monsta X.. since I just became A Monbebe too last month..",
  "Happy married life brother",
  "Thank you hehe",
  "SPOTIFY FOR SALE!!! 1 month 40 pesos 2 months 60 pesos 3 months 80 pesos MOP: gcash palawan DM me for",
  "No problem ill watch your videos later",
  "of loves his fans",
  "Happy Good Morning",
  "I love Yoongi's smile.. While JHope is everyone happy pill..",
  "Minal aidzin walfaidzin Salam panitia sholat ied.",
  "11:58 47 11:11 i wish izzy would shut up",
  "Selamat hari raya guys! Stay safe wherever you are",
  "Thank you Charlie! Youve been very helpful!",
  "Thanks",
  "The big red ones! dont know the name of the red ones but Im a Northie!",
  "George Carlin knew",
  "wait mo nalang po yung text from sss",
  "Hiawww no sleep for mother",
  "The sun was so bright both our eyes become Sepet Shrmzb guys!",
  "Hello sir Mine is realme 2 pro; Recently i got trail version updat",
  "Yes. That has been keeping me supplied. I wouldnt be here if i didnt k Im gunna check this chocolate ghost Boise things",
  "JICC",
  "Hi there!",
  "bears plss",
  "An interesting read",
  "Hello! Nice to meet you reply thank you very much.",
  "I have started my Sunday by working out a bit.",
  "Thank you",
  "Aww thank you. Blessings to you too",
  "Thanks",
  "Minal aidin wal faidzin, Mohon maaf lahir batin ya warga twitter",
  "Thank you for doing this for us!",
  "JUST A REMINDER LET'S TRY WATCH THE \"HARD CARRY MV\" AGAIN AND REACH THE \"100M VIEWS\" LINK HERE:",
  "Im about to go fuck my husband",
  "Special Eid Mubarak to Islamic history lovers",
  "Done! Pls. Do followback TY",
  "That was the most heartfelt thing I have read this week and I am sending all the prayers",
  "Done! Pls. Do followback TY",
  "Share your smile with the world. Its a symbol of friendship and peace.",
  "Youre welcome",
  "Done! Pls. Do followback TY",
  "Thanks",
  "But of course",
  "Done! Pls. Do followback TY",
  "Chicken goes to library book book book takes books to Mr Frog redit redit redit chicken back to the library again",
  "Running errands on a Saturday.",
  "Making lot of good friends on Twitter!",
  "Thanks!",
  "HAPPY BIRTHDAY!!!!!! i hope u have an amazing day ! u deserve to be super happy i wish you only positi",
  "Let's join the party tonight!",
  "Done! Pls. Do followback TY",
  "Greetings of the day",
  "Aaaha oversmart Q You being offline thinker.. posting about mensuration etc expected you to relate",
  "JazakAllahu Khair Brother Mohamed!",
  "Me and the Chipmunks have been spending a lot of time on twitter lately.",
  "Done! Pls. Do followback TY",
  "Immediately give me follow back cuz today 10.30 to 10.45 am is good time for me as per grha",
  "It is good for health Health Conscious Journalist Ji",
  "Up looking at houses",
  "Nice looking cats.",
  "Thanks",
  "Thank you",
  "Done! Pls. Do followback TY",
  "Great treat",
  "We had a good family day today after dad got off work But I went to sleep to early now Im up ready to eat everything in sight",
  "So glad to hear that. Thank you for sharing.",
  "Happy Birthday 1.",
  "Thank you so much",
  "Aaah theres no pressure I guess.",
  "Thanks",
  "I spend most a my time watching youtubers Imma become yall favorite Youtuber soon Gone have alot of haters alo",
  "Well, he's available now i'll hug you next time",
  "Brand of Greatness.",
  "Hello, I took the liberty of quoting your explanation of what is in the article. I hope you don't mind. Thank you",
  "Yo al revs",
  "Today is going to be an awesome day for you, I know so, all you have to do is beleive it!",
  "You could definitely interact with other cabins! There are things to unlock there as well. For th",
  "Eid Mubarak to everyone who read this. I hope everyone manages to enjoy their day at home in whatever way they ca",
  "Welcome to Twitter Vishesh. Glad to see you",
  "Sounds wonderful",
  "Thank you!",
  "7 Boyscout SchoolRangers",
  "Eid Mubarak to everyone Stay happy n enjoy full. Life is short.",
  "May the Month of ShawalBrings Light and Happiness and Allah SWT Keep Showers His Blessings on us And Guide Us",
  "Hello, thanks for the word. I would send it",
  "Yes! She was my birthday present",
  "Alice is my favorite too! Also, I love your profile picture I recently got my daughter interested in Sai",
  "Thank you so much",
  "our model lily super slim!",
  "I this!",
  "In advance welcome to you",
  "He's mine sis, sorry you're too late",
  "I dont have an ugly villager but my fave OG character is goose",
  "Yes and we love it why",
  "Thanks a lot",
  "Haha thanks",
  "Thank you so much Punam Eid Mubarak to you and loved ones",
  "Its freaky.",
  "Nevermind, I found My Keys!",
  "Good morning",
  "Pink colour is beautiful",
  "Thank you so much",
  "Thank YOU!",
  "Mint!",
  "Thanks Dulce",
  "just me and this blunt",
  "No, I got it from shatila, Dearnorn Michigan",
  "I didn't like it at first but deym it was beautiful af",
  "Many thanks for the mention Elisa! Please feel free to get in touch Edwin.",
  "i would be thankful if you can call me with eonnieuni too",
  "How bout you go to an actual library and pick up a book",
  "Eid Mubarik to all my Twitter fam. Whatever is scenario try to enjoy it",
  "Thanks to you SONU JI on behalf of the needy country men",
  "This beautician will definitely make you look beautiful for sure.",
  "I use watercolor for my paintings",
  "follow Back",
  "How ever many you can communicate with with out getting them mixed up",
  "morning yess I'm talking to you..yess uu You are amazing",
  "Maybe do a homeworkout video or exercises for flat abs also for women.",
  "Thanks",
  "Ok, true your tweet on here is once in a while. See your tweet again in November",
  "Interview Today On Facebook Page Get ready Fans Might be Direct",
  "One can stand against flawed system but not against \"a way of life\" culture",
  "Killdeers making nookie at the beach by Sandrine Biziaux Scherson",
  "Thank you for video sandipvaja77 My first intro video",
  "Thanks",
  "Thank you He is my bebe.",
  "Howdy, Louis",
  "Nice! You did a really good job too!",
  "Gonna need you to delete this",
  "I used to but I will put it on to watch.",
  "Thank you for being here for me and I am here for you too. I hope someday we can hangout in person"
]