[
  "DO ANYBODY WANNA TEACH ME HOW TO PLAY POOL IN REAL LIFE ! Like seriously fuck",
  "i really dont trust it but aye its not my decision",
  "Ay, no le tome foto a mi waffle",
  "Remember they all screaming it wasn't really a problem, when we argued the Ester text",
  "Can you mute an image on Twitter",
  "Lets gooooo bruh where you going nowhere smartass",
  "Exactly Aur hum to 4 din gayab the isliye aur piche hogae",
  "was excited 4 this but u literally said yes to ever1 except 1 person u whre",
  "Shout me when you appreciate me",
  "Every May I go back to Cali ugh Rona really in the way",
  "I hate always being the bigger person I wanna show my ass sometimes too shit",
  "Peter's back.. yay",
  "How does my discover page on my IG automatically know how Im feeling. This cant be a coincidence. Fred I know youre watching me",
  "Im a 22 woman and my dad think he could tell me to go sleep, I swear Haitian parents be losing them damn mind",
  "Yep not for the presidents walk tho",
  "kodak chewed the fuck out of mine",
  "Multiple times!! And Im mad I bought two",
  "I be wanting snacks when Im already in the house foo, like I never think of this shit when Im out and about",
  "Welcome to Jersey.",
  "Lmao warlock bloopers",
  "Now you took the fun out of it!",
  "and my dumbass always shares",
  "Im ready to meet my soulmate already.",
  "Fix this end erve ummit beachbunnyx cashappvenmo latinadomme femdom paypig cashslave beta finD cashc",
  "Which I think most of us realized a while ago",
  "Hhm! They have NO CLUE!!!",
  "Will you get up from that bed",
  "Its crazy because the one person I want to talk to Im is ignoring but yet everybody else wants to stop by",
  "it is getting frustrating..... I'm tired of the \"tomorrow a bombshell\" rhetoric.....",
  "Woaaah ang daming nagchat Apparently andami palang activities at assessment",
  "you took me out",
  "must be nice",
  "i am being attacked byeeee",
  "You dont even know what im talking about",
  "Im tired of sleeping alone in my own bed!",
  "This girl really got my heart.",
  "She like ugly niggas I was never her type",
  "Wow no Ubers or lyfts m available rn",
  "Claire going around with Frank's ring. So disrespectful then she kept Jamie's ring on while she was married to Fr",
  "Can u text me back please",
  "So Vonte I tried to go to LaVics realized we forgot our masks once we got in the parking lot I hate it here",
  "when you thought you got a day to yourself today",
  "This is what it looks like when no one is running your country !Shade",
  "Sunshine come back",
  "I havent been feeling good and I cant figure out why",
  "Poiser amg! Ningum merece",
  "Tired of settling",
  "No need. Broke that off a long time ago..",
  "she was posted with JayDaYoungan earlier",
  "If disappointed was a person",
  "Im annoyed because she dont look black to me.. yall stay hating on them",
  "As of lmaooo Drumroll please.... As of 11:45 pm May 23,2020 I have officially become lame Sheesh.",
  "I spent all this time editing a video just for me to have to pay to have the watermark removed",
  "when a female make up shit to tell a nigga about you",
  "51 of you are all mad. All of you.",
  "I got all these thighs but no ass how do that work",
  "Yaar dene thy na apny deal waly Wohi rkhle",
  "OH I thought the bitch that needed money from ME said sum",
  "People make it sound like having two baby daddies is so fucking bad.",
  "well everyone unfollow hes white and says the n word also report for being racist",
  "when a person hits me w lol, it just makes me wanna fling my phone across the room. like how tf do i respond to that",
  "The fucken line at InNOut is always long AF in Stockton Like cmon build another one closer to my house so I don",
  "my son sure knows how to ruin some fun he said he ready to go home.",
  "i know so many ppl",
  "youre so annoying",
  "ok I gotta keep learning abt the origins of life Ill be back in a lil",
  "go to bed",
  "Idont wanna park in visitors parking Nd walk around Iwanna park in front of the building",
  "you on that bs again I see, I been home alone except for yesterday. Plus you aint tell me you was bac",
  "Its hard looking for places. Im getting annoyed",
  "don't like this smile",
  "Ordered Popeyes",
  "This had to happen right when workshops for TharnType season two have started Rude.",
  "I'll follow everyone back when the stupid limit is lifted",
  "im finna keep my replies on yaw shit to myself wit yaw INCATIVE asses",
  "Doing this to get girls",
  "No mask. And for now its empty",
  "Morning each not that youll be needing sunnies today but tomorrow, now thats going to be a different story",
  "its always wyd never you want to go get some wings",
  "Ever been in this situation U recv a phne cal frm an unknwn numbr. The caler greets u says ur name. He is able",
  "Ladies let your man play his game in peace sometimes one thing about having a nigga who like to play the game is",
  "Dirty Spotify, leggo we music if yuh nah extend yuh services to the Caribbean",
  "what you think",
  "im glad outside closed bc my child aint gone let nobody keep her no damn way",
  "yeah yall hush bc its ppl out here like me w no booty fr",
  "someone mf say smth no one besides chaysie comments anymore",
  "These friend requests on IG are going to sit there I dont know any of yall on top of that yall like some scammers",
  "Im just a kid and life is a nightmare",
  "Boo Im sorry",
  "It's like that 45 minute rant on \"Weekend Warriors\" went down the memory hole.",
  "might have to unstan then",
  "This some pitiful ass shit here",
  "I once knew a girl who didn't have a tattoo She's also dead Wow what a coincidence",
  "Never seen them do the same with Sikhs coming out of Gurdwara during Any festival",
  "I swear he thinks we have a king size bed like can you move over",
  "Dtm over this singing ass mf I use to fwh so heavy, now they pushing it",
  "is that an insult",
  "Maybe I like it this way",
  "Im not as social anymore but I do try to be.",
  "Shit I get from my parents",
  "I have had Enough banana D2.",
  "bruh ppl gotta learn how to be kind",
  "imma just stick to what I know",
  "Is this only for UK Tried using two different cards but cant get it to verify them",
  "Never opt in for Instagram Beta testing. Every new update crashes either Direct Message or Story.",
  "I be knowing",
  "Dont tell me you have her mentality because youre getting me that ps5 by force",
  "Yoooo seriously I thought I was the only fuckin one",
  "Bro is gender neutral. And that was my way of complimenting your quotes",
  "These people are really LOSING THEIR MINDS",
  "stop the fireworks im trying to watch anime you bastards",
  "Ian gon lie if I agree to meet up with you n you spin me you might as well block yourself cuz Im deadass ignoring you",
  "It seems like as soon as ATL kinda opened back up the weather wants to be garbage again",
  "No manches!",
  "Girl by my house too Im annoyed",
  "Need somebody to smoke with",
  "Well that preworkout was trash",
  "Its taking everything in me to not expose this TEA. Should I or should I not",
  "That feeling really fvcking bugged me now",
  "If anyone has feeling for me, SPEAK UP RN IN MY DMS",
  "Felt this one in my vocal chords",
  "Dis my baby",
  "Yall not doing this right. Just cancel the whole damn thing. Yall just be fucking everything up",
  "Its truly not a hard movie to follow if you just listen to what theyre saying.",
  "I hate when Im dressed and I forget to take a picture",
  "Cant wait to leave. Stupid night",
  "Theres nothing there",
  "then why you asked",
  "I got my nails done today and they hurt see what happ when I dont go on a regular basis",
  "Na why you dey get belle be this o, when all your mate are sleeping, you're here laughing. Issorite",
  "Im still waiting on mine to come.... ordered since May 1st",
  "Why disappointed by sid what happened",
  "Thats too much",
  "I wanted to be at dykeman with my ice cup shades this summer but ok.",
  "I wish Sincere Sally Boutique would stop commenting on my photos about a collab",
  "Soooooo niggas feel intitled to smoke my weed",
  "Im still not ready ! Where are yours",
  "Imagining when wil have psycho live ot5 We have to wait at least at the end of the year. I really hate you SBS",
  "Ma sleep JUST like her dad bro taking up the whole mf bed",
  "oh excuse me",
  "i hate a without me ass nigga ANYWAYS bro",
  "us logic se mein bhi hawasi hui... It's just on a lighter note baghira...",
  "Waste of fuckin time",
  "Helps me mind my business",
  "some of the villagers were done dirty",
  "Now what if i was actually gettin weave",
  "Neenga pathathu Naan pathathu",
  "Report!",
  "i had such a crappy day man",
  "Why do I HATE Chuck Bass but also LOVE him",
  "i just ate a whole pizza and im hungry again aint no way",
  "Cant find no air bnb im erked",
  "33 RT",
  "I dont get why people just cant stay home",
  "Bruh i cant find boondocks nowhere Im irritated",
  "i need sum attention from him",
  "Shit go me on a limit for 3 days",
  "Theyre too young and missed the part when we went over this bullshit already with metal bands in the 80s.",
  "I meant to cop before I left the Southside and now Im at home with no weed looking stupid",
  "Ruining my fun",
  "Sadly I dont have a chance to cast a vote as Im not a Resident of Andhrapradesh",
  "When EVERYONE annoys you in just a couple hours !",
  "And their praising this",
  "I hate seeing my friends fight on the tl",
  "My baby is no needy rn, nigga Im the one thats sick not you",
  "I can't afford to buy my own groceries.. It's rough!",
  "The fact that my sister said I look like a girly STRAIGHT BITCH... first off fuck you and second Im gay hell",
  "right we all know her publicist gonna come up with some BS apology for her",
  "Who the fuck invented that instagram prank!! I tried to be a nice, helpful person and now my IG name is lambchops for the next 14 days",
  "I was looking forward to seeing you and saying Are you Scerbz from Instagram",
  "I hate being asked the same question constantly constantly having to repeatedly answering the question",
  "Eid Mubarak do Lafz likh dena 500 Gaz k msg forward karny sy behter Hy, atleast Likha to hath sy khud Hy na copy paste to nhi Kia..",
  "Thank god Masterminds were nerfed",
  "Correct tag Taga paathu podhunga frnds..",
  "All these journalists getting bold I see. Using Bob and Bellarke for clout",
  "To my soulmate... stop fucking playing come get me I know you reading this bitch",
  "F with",
  "Inthaki em annado cheppaledh nvu",
  "Those chat rooms just look creepy",
  "why all my oomfs following my hot bestie like ummm get ur own hot oomf",
  "My friends are annoying and i am leaving them on read for the rest of the night so they can figure themselves out,",
  "I accidentally fell back to sleep for 3 hours now Im up",
  "When Im drunk. I be wanting to be on Germani body. She not even here",
  "This so ghetto, why are they fighting outside of my room",
  "Che!!!! Ambot nmo",
  "A Fuckin LIE I Said Youre A Dummy Bitch.. Here You Go But I Love Him",
  "Ugh... I take it back. quita esa foto de mi vista wey",
  "The disrespect",
  "Cj just over sleeping so peaceful and Im up bored Im about to wake buddy up",
  "How bitter can they get...",
  "Could",
  "I feel like dentists are always passive aggressive. Oh I see you dont floss EVERYDAY hmm SORRY damn",
  "Always peep something",
  "i know im always talking about clothes n materialistic shit but that don't even matter to me fr",
  "I truly am meant to be alone bc nothing great comes out, when your with someone",
  "why every1 so fake",
  "I had a baby ok.",
  "i knew i did the right thing when i went back to sleep this morning instead of waiting for 12pm kst",
  "day idk of missing gianluca and his tweets",
  "Back to the same bs",
  "I wanna play cod w someone yo",
  "Not trynna hear the box go go version on 10 at 1:30am",
  "Or be in my mf space",
  ": ISTJ INTJ INTP ISTP: . . . ENTP ESTP: ! .",
  "god there's so much chiaki on my i might have 2 stan him now",
  "wtf i was tryin to get 80",
  "Ugh.. I take it back. Quita esas fotos de mi vista wey",
  "What if he just wanna play video games though....",
  "she be sneaking water when Im sleep",
  "As son",
  "Started reading a magazine to relax and I immediately noticed the InDesign layout of every page",
  "Just stay in the house",
  "nah, I'm good but thanks for the advise",
  "back to normal na po, please",
  "Yes I had to spell it out for you",
  "When's lunch Im ready to roll up",
  "Good morning",
  "That and another tweet about HRC being a skank... that dude is just ugh",
  "That wore off quick now Im back normal and sober.",
  "I mean, I know we're in a pandemic. But WHY are y'all crab boils looking so pale you still here",
  "Sometimes life hits you hard asf out of nowhere",
  "i miss her again yall i cnt breathe",
  "Bowling, right before the pandemic. And neither of us have checked on each since.",
  "You ain't ignore it enough",
  "People want to talk but never listen",
  "Apparently people are more concerned about maids not coming into society than wearing gloves and sanitising hands enough times.",
  "i would too its not hard to make them",
  "Ive never fucked in public.",
  "what was her point tho some shit just dont be needed.",
  "A females touch a be nice right now",
  "Who the fuck are you to decide this matter Just SHUT UP",
  "Trollbots swarming this tweet. I wonder why.",
  "yall should see my mf hair i just wanna cry",
  "My gal so lame she str8 went to sleep on me",
  "I peeped that",
  "Smfh... Gotta be a turning point soon. 2020 is just... nuts",
  "Uggghh cannot wait for the heat press to get here",
  "Yo no te mando mas stickers",
  "Eeewwwww they played it over a sx scene nvrmind",
  "I hate them. Dang....just the thought of it.",
  "beyond aggravated",
  "Kejriwal Sikkim Is others country Le Modi Jee",
  "exactly",
  "since when i got a wife",
  "Nothing",
  "i havent unlocked fog yet but i want a psychic pokmon to beat raihan and gardevoir is a serve",
  "Maxim Mrykh ML 126 LOSS Unreal.",
  "They gave me a phone with 83 battery maximum capacity....n try to say software update will fix the issue",
  "torture yourself or shut up end",
  "Wow my boyfriends family finally learned what my name is after a whole year of dating!!!",
  "I really cant believe poncho ass man",
  "I should appreciate myself more.",
  "Does this heaux feel no shame",
  "Literally all I ever want",
  "I can never go to sleep when they do",
  "I was supposed to go out, but Im sooo tired",
  "That was so fucking close!",
  "some people just dont know how to mf listen",
  "Mbn for a bunch of other people to see my son before his dad could, yall lmk how he is doing",
  "Happy birthday my scammer Titan husband",
  "I wish I can part take in demon time",
  "Dont you mean Country",
  "Why is YouTube addicting",
  "they let him in again",
  "dear feels, why",
  "Oop shiet ok lol twitter Bruh",
  "im not in the mood to talk you",
  "jobs be toooo serious",
  "smh but niggas wanna get on MY ass for being horny on the tl",
  "When she shows you your right place",
  "My pussy is begging for some real dick but all I got is dildos FML",
  "Ugh Sounds like my neighborhood. Eventually got blocked from the group for sharing science",
  "my damn head been hurting since I got that covid test done way earlier",
  "10RT.. ...",
  "Damn. Just ignore me then.",
  "My little sister came to sleep with me and now I cant hit my pen peacefully in my room",
  "everyday i get reminded that people really think anyone can be racist like how. are. you. THAT IGNORANT",
  "Immigrants have a language barrier. Whats this stupid ass excuse Keep going lower.",
  "Bee over there talking BIG shit imma let him work through it though",
  "at least Cheshire is easier on the eyes than Shanny...not so much easier on the ears though",
  "I have a feeling there will be a 2nd wave of the corona virus",
  "You need help",
  "I cant believe Brielle is still up",
  "All these messages but not from the right person",
  "He just finished a in n out 4x4 while Im halfway through a regular cheeseburger",
  "He has ruined \"cheeee\" for me now",
  "Ok but I need someone to drop a high quality ass album cause all of these only have like 2 good songs",
  "No one thats replying",
  "as always",
  "This edible aint shit bout to tell this mf they owe me a blunt",
  "Its so frustrating when Im being nice and guys take it as flirting",
  "I done talked myself into an attitude",
  "Yes because not all niggas are her father. AND DEFINITELY doesnt justify the fact that shes racist. TF",
  "Watch your mouth",
  "aNg cOurT cOurT of ApPeaL court dUnK iT dUnk iT jOnaThAn dUnK iT aNg hIna!!!!",
  "Whats no cap mean",
  "Tuh at least you got LBs that play game",
  "that wasnt even rude...I was genuinely confused",
  "after a night drinking, when you get in bed... alone.",
  "You ever admire your own nudes Im really actually a lil bit fine but aint got nobody to show",
  "When I asked you to leave me alone ths means I need your attention.",
  "You just had to put that nigga name in it huh",
  "dont take this seriously the blue is literally just the same tint fucking taekookers",
  "Ooooh so, what should we do now bro",
  "A bitch is drunk affff with no one to hang out with",
  "beaner is a slur against mexicans so when shall i start cleaning ur pool",
  "You know you can just type everything in English. Why are you like this",
  "Idk why sent that tweet Im dumb",
  "They need to bribe their illegal voters.",
  "I already blocked him Im trying to be zen here but its hard",
  "after a night drinking... getting in bed, alone. I hate it here",
  "Chtm",
  "Amazon count ya mfn days !!!!! Got some nerve not delivering my package today",
  "hated hatred Thank you Autocorrect.",
  "lifes honestly a bitch",
  "Both",
  "He boutta get out out my bed",
  "If you call me I text you that mean I dont feel like talking",
  "Big mood but this nigga taking forever to get home",
  "Ohh okay... so youve spoken to Sony and they told you the criteria for Men who deserve the PS5 Mtcheeeew...",
  "eden got all lives matter and the confederate flag on his",
  "Yall be charging way too much for yall food stamp platters.... Im just sayin",
  "Heol why it's hard for me to use infinite design",
  "dont take my tweets too personal",
  "Sad songs take long to reach 100M unless and untill they are published under some big label Here fans too busy fighting",
  "mexican oomfs summer is coming up... time to clean the pools",
  "i be wanting a boyfriend then yall weenie ass niggas show me why i dont want one",
  "So completely utterly done",
  "Head hurt so bad bruh",
  "Crying Seriously",
  "loveeee the credit",
  "Been trying to villager hunt for my favorite villagers and this damn game wanna keep giving me eagle like characters",
  "Whats the new meaning",
  "I BEEN selling them the problem is nobody can fit them",
  "Other more dangerous and less rewarding sports...like football",
  "WTF THIS IS WHY UR MAIN WONT BE BACK",
  "its honestly not that hard to accommodate vegetarian options on a menu is it even worse online...",
  "i aint even drank in months why are my kidneys mad at me now",
  "Yo, this headache from hell",
  "So they're supposed to just accept all this colorism. And you guys wonder why people like doja exist",
  "For now til something come up",
  "a reliable source told me his boy has that rare expensive dog breed Tibetan mastiff jus here ha Metsimotlhabe",
  "This is why I dont trust those multi fandom or armyblink btches",
  "How u expect me to respect you when u dont respect yourself",
  "why is this shit loading so slow I wanna go smoke and sleep bruh",
  "Looks nice but it is NOT a pizza Idk how a real italian will react with this It is basica",
  "I'm not cute... I have tell you, I'm manly",
  "I find it rude that all my craving come after 10 PM once everything is closed",
  "I need more of on my Tl",
  "taina shouldve told herb what to play if she knew his bangers fr",
  "Haan bhai completely ignore me trying to be a good friend huh",
  "What am i even dream of. We just at 11.5, a bit into 11.6 but its okay. Slowly but surely",
  "The catch: you have to have an RTX graphics card.",
  "Hate caring",
  "Every time I fall asleep early, I wake up in the middle of the night",
  "I was just sleepy and couldnt go to sleep Now that I can, Im wide awake",
  "Im so mf tired of going to sleep",
  "Today is your day if you like finish today single",
  "I have failed many auditions because of my height",
  "tonight was another one of those moments that I fell into some accidental plans",
  "Another night up",
  "I'm a Mathematician",
  "Damn I definitely was about to keep Kayla case",
  "Where the nigga that got my hair done, sent me 1,500 bought me a brand new living room set. Cause this mf right here AINT TF IT",
  "ive been talkin to a lil older ladies n guys. oh well i guess im supposed to born a lil earlier",
  "That don't look appetizing.",
  "IM TRYNNA FUCK",
  "Two diff league tbh fkry that",
  "Tired of weightloss bs like this still being spread by bots like this especially right now",
  "Not every state is closed. I remember obama golfing during H1N1",
  "my allergies are definitely acting up rn",
  "At the end",
  "Humans WHO HAVE NEVER CHANGED THEIR MINDS EVER! Leave alone. Her BODY, H",
  "I come into work the on call nurse only wants to speak to me. at this point I should just go to medical school",
  "Ill think about it",
  "It annoys me that none of these new reggaetneros have worked w her",
  "Could you also make the new shit actually drop because so far Ive just got repeats of the mounted plans",
  "girl I wish yall would stop tweaking on these apps I know you in real life",
  "sis gave me her wifi password. Okk what do you want",
  "This heres Dixie Country. Every time is the time for shooting time of anything, for any reason",
  "We really really could tho but covid playin too much rn",
  "ion like that",
  "Men aint shit",
  "You are not answering my question on data leak but instead attaching screenshot of BJP which is not relevant here",
  "Damn, the brain in this sh!t too!",
  "Yall make the most loving people, not wanna love again.",
  "No one asked you",
  "And most of them are forward messages",
  "1RT ..",
  "I hate getting home at this time bc now I cant sleep",
  "If you ask me about my tweets ima just block you",
  "i hate that when im on my cycle i be in my feelings bad",
  "Catriona you can do better than that Once a gay always a gay..",
  "I never knew it could be that damn hard",
  "Im so over making relatable art, all it does is attract unsolicited advice one of these days Im gonna go back",
  "My life is over",
  "I was really looking forward to pound town but this mf way too drink!!",
  "i saw your other tweet",
  "Lmao. Its worse. Dont even show it went to Texas. Now lemme lone",
  "Cmon. Im watching whose line is it anyway. This is pretty pathetic. I picked the wrong night to drink on social media.",
  "GOOOOOD NIGHTTTTT to women sweet dreams and men, goodnight i guess",
  "Trickledown",
  "Dont even its not a competition they family",
  "Didn't know that's a separate sect",
  "Another grandpa outta my life",
  "Im lowkey getting mad wondering why this man is not up with me",
  "My boo thang out drinking with the guys",
  "I want my hair done",
  "This used to be my life too.. And it's gone vanished into thin air now",
  "Ah bueno chtm",
  "I hate that this is my lifesong now.",
  "Theyre exhausting",
  "Husband: Im full I cant take another bite, finish the rest Me: ok Husband leaves room and comes back with Strawberry Icecream",
  "Fuck Im a lil drunk now is not the time for annoying texts",
  "I feel like crying for no fucking reason.",
  "So tired of not being good enough for anyone I just want to disappear",
  "Dude that called Uzi trash",
  "something's wrong with my shorts, it won't fit.",
  "It looks scary",
  "Unless you can find me a bad Asian Or Middle Eastern Girl aged 1517 then be quiet",
  "m chocas",
  "High and hungry",
  "why do I always form an emotional bond to the bad guys I hate it here",
  "Idk when i became tender headed but this aint It",
  "No it wouldnt",
  "if i could change how things happened i definitely would",
  "Mannn I wish I was home so I could try this shit its officially release May 28th for anyone wondering",
  "I needa cover art too so i can drop these 2 songs",
  "Idk wtf wit Microsoft but they needa get they Xbox shit together",
  "Yeah we must live with this situation in order for life to continue.. Stay safe",
  "That Grey Goose scary son",
  "this dont look good",
  "Or go for the hospital stay home then",
  "I cant believe i been sleep all day now Im just up",
  "i really need to learn how to roll",
  "i hate drinking cause this shit make me horny asf",
  "I love janus bro just bring back 15 true dmg soul reaver so my boy can body again",
  "I was mad we couldnt ride the boats they was booked for the night",
  "Serve me that half",
  "Dusre k mention toh aese bol rahe jesey sach me milon safar kiya ho And Eidi toh chahiye hi",
  "10RT.. ...",
  "and no caption as if they made it",
  "Just say Jane Sheppard since y'all loving calling out Jane Finch so much! Ediot ting",
  "here comes stays with the \"omg they're on twtskendbd\" tweets",
  "Dang this nigga just keeps downgrading embarrassing me and shit",
  "I shouldve went to sleep bro",
  "Its always the irrelevant island",
  "I just really hate niggas",
  "Its to late now I gotta go to bed Im just leaving the boat launch",
  "Im convinced some people just function to unsettle my soul",
  "lemme break the challenge for you",
  "Yall ever have a wet dream and right when its about to get good your ass wakes up",
  "wow can i please find a water bottle with otters on it that doesnt say you otter drink your water",
  "Lit missing my mans... what a bad combo",
  "This is so me",
  "Instead of him to face his front and go",
  "You're the one who rep mine melulu",
  "He need to send that my way Meg already rich",
  "I hate when somebody text my phone and it aint who I want it to be",
  "no tf theyre not they annoying as hell",
  "My eyes always look closed when I smile",
  "This guy in my DMs is hella cute but he's friends with my ex",
  "Im in Utah and Im ashamed of him",
  "I know wayyy more than that I bet you dont know Can You Help Me",
  "Its the fuckin wizards dude puss ass swear he be doin sum sht. Fuckin bum ass bitch ass nigga",
  "Im so over today bro, I done got ate tf all day by mosquitos",
  "come one canada, you're supposed to be the smart one",
  "Whateva ion like Ill pick it off",
  "tired of getting hit replies everyday",
  "ure genuinely annoying me rn",
  "why are rent and my car due in the same week thats that shit I dont like",
  "Why is this funny to me",
  "Bro swear",
  "Really dont understand why I didnt just drive down here cause wtf",
  "my phone ass",
  "Having to work a Sunday meh its a no from me ! Roll on 5pm 10 Hours meh",
  "Im way pass my bed time",
  "A man has no name Guess why",
  "at this point.....id rather sleep outside...",
  "My whole fuckin flow. Word for word, bar for bar",
  "Mfkas will yell at you and try to be like oH tHaT wAS SaRcASm. Boy if you dont get tf out my face",
  "14.... I remember a time this was front page news. It seems to have been normalised. This is not normal",
  "this mf owes me a new set of hoes",
  "Keenan need to stfu on this game always whining",
  "this bitch wont even let me put my feet on her boobs",
  "Yeah cause 100k are not that many",
  "Say who die",
  "Who did this",
  "Today 2 years ago I wanna go out for a tour",
  "im addicted 2 my phone.",
  "Dont get dogged tryna be cute he know wasup",
  "Watching my shit but cant answer",
  "You are truly a disappointment My entire view of you has changed, having been informed by who you",
  "come on canada, you're supposed to be the smart one",
  "It was like 2 but still",
  "day 67 of quarantine: we watched the dumbest movie ever. nick miller was in it but it was still dumb",
  "lmao this is funny but its not",
  "ppl do stupid shit then get mad bc you mad over it",
  "This game is sexist they didnt even let me pick my character they just made me a man",
  "Im tired of taking away movies I actually like",
  "SHUT TF UP",
  "She: if the world ends in 30 mins what will you do He: Sex She: And the rest 29 mints Awkward silence all around....",
  "huge number and 0 to sign",
  "Nothing but idiots on this app",
  "I want my license and i want my car now",
  "Takes a 2 year break after every album to raise his child the nerve",
  "every single time Im pumping while Dallas sleeps she just decides to wake up and see whats going on with her milk",
  "Fireworks starting up",
  "Sober or Lit I look at you the same. At no pickin sides bih",
  "Sorry, you said its the end of the story so its the end of the story. Ill move along and mind my own business.",
  "Well go open a window then!",
  "Same, lets pick each others",
  "just woke up and im already fighting racists who wannna call me a burrito eating wetback now",
  "then I forgot Monday is a holiday so shipping is gonna be delayed.",
  "Oh okay I thought a bitch who begging to eat my ass said sum",
  "Excuse me let me correct you it's PHAT (Pretty, Hot And THIQQ) not FAT",
  "Antha anandhamentra",
  "aint no tricking u ur just dumb now when shall i clean ur pool im an unemployed beaner",
  "BLOCKED, ABOUT TO SL!T MY WRISTS NOW",
  "Is Ogbeni dipo tha coz all this",
  "Fr youth",
  "My eye been jumping for a week now its becoming annoying",
  "City girls cool all but not the move.",
  "why does Twitter hate my videos",
  "Sober or lit I look at you the same way. Aint no pickin sides bih",
  "Not me. Talm bout \"what's good shock\" biche we never hung out in person how you know this me",
  "Me calculating all the minutes it took you to reply so I can reply at the same pace",
  "Follow back Follow Unfollow Pannitu",
  "LOL I swear you knew this maam",
  "Not interested",
  "Childish Gambino",
  "Doja cat really was a pick me girl",
  "Youre just splitting hairs here. Im exhausted",
  "This nigga sound dumb as hell",
  "They have, actually.",
  "Rt varutho illayo Tweet ah mattum poda poren",
  "Sometimes I just want to pull my hair out from frustration",
  "not my mom blasting eid music from 6am",
  "just woke up out of a dead ass sleep bc i had to pee",
  "This girl just wasted my time and gas",
  "where tf is this boy",
  "I definitely haven't missed feeling like this..",
  "I cut the chord a year back.. now I read the news online. Its a torture to listen to the drama",
  "Says the app not even available in Jamaica",
  "Smh along with a slight smile. Just got some semi awesome head.But niggas be thinkin this a pump wanna hit you when they wanna fill up",
  "theres so many niggas in daville who tries to talk me it can be my mf cousin they will still try a bunch of dogs",
  "Lmfaooooo bitch grow some balls, flip him back off, then tail gait him and call his mother a fat whore",
  "Face me for what",
  "Im over these fire works",
  "ready to go back tf to sleep",
  "the audacity of that guy",
  "Yahan ulta chal raha hai meri speed increase hogayi it's in mbs now.",
  "I hate when Im minding my business n people find a way to smd",
  "Oops! I thought you said Fraser...",
  "You dont look African or Your name doesnt sound African",
  "Sounding like a simp.",
  "Twitter needs to separate the media from the pictures... Im tryna see how cute a mf is and I gotta go thru 2735583836 gifs",
  "its something about my dude having fun without me that just dont sit well with me",
  "me when my mom said I had go to daycare when I was younger",
  "1 RT",
  "Ube in high demand bese ungatholi umuntu oRight super exhausting",
  "That Don Julio 1942 bottle not even good, yall just go with the hype",
  "Exactly",
  "Y'all are putting her on my TL again praising her as if she were a true hero or sumn so tired of seeing her and t",
  "Theyll Sell They Soul Fa Ah Lil Attention Dat Shit Be Lame",
  "theyre probs on the straight side of tik tok anyway so they dont even get the good content",
  "Im salty about Taco Fest getting cancelled I didnt care about much else",
  "Careyoass",
  "Even my nephew fat as mean",
  "I bleached tf outta my hair. It should not still be wet right now having low porosity hair is trash.",
  "I cant express how much I hate blue",
  "Yeah like that's supposed to do anything",
  "wingstop because BWW would never let me in they restaurant",
  "Y does someone who is at peace bother u.. how tf does that happen u fuckin psycho",
  "When I drink it go right thru me.. swear I go to the bathroom 50x",
  "yall nggas were expecting this",
  "i hate that i can usually fall asleep within minutes except when i know i have to get up early",
  "Sims expansion packs are literally so stupid Im tryna have a fucking sims baby but need an expansion pack",
  "My so called potnas give me a bad rep smh..",
  "Damn man Having money No Credit Dat Shit like a Car wit no Motor",
  "Acha Mujhe to nhi lg rha aisa k mery sy mil kr ho rhi",
  "Lmfao and yet its nothing that would get me mad. But when you do get me mad you dont warn me like this",
  "Im Sawty asf my friend lock out her car Im tryna gooo",
  "bro these shows fucking with me with them cliffhangers wtf",
  "Try me bitch",
  "I know",
  "1 RT",
  "I Aint Arguin Wit No Bitch That Look Like Trick Daddy",
  "She's disgusting",
  "Flash would be so much better if he wasn't a punk",
  "Victorias Secret bikini selections this year are horrible",
  "When someone wont get off my dick... how about you pay me and then pay me no attention",
  "Fixed it.",
  "As always",
  "What do you think Im like then",
  "Ten to seven in the morning here. Haven't slept a wink. Please knock me out with something heavy...",
  "You bitches change like Florida weather",
  "if youre an nb boy hii oh and hi to everyone else i guess",
  "this all dem good fah",
  "Its non of ya biz",
  "Twitter la",
  "I did too after they changed the release date about a hunnit times",
  "I wanna have a baby now",
  "Waiting on my food",
  "Im About To Unplug This Whole Game",
  "I ordered 5 guys and this Shit taste like 3 niggas",
  "Spammy SumAll is shutting down",
  "Why isnt it black And why arent your sleeves rolled up",
  "I was gonna win cause he had a Scraggy or whatever. Real convenient.",
  "Me: why is my head hurting so much ! Also me: wait, did I even drink water today a complete idiot !",
  "Wrap it up miss rona",
  "I Am Not A People Person, I Hate People So Much Sometimes",
  "Here we go with this shit",
  "Dont Cell Play !! lol When you Get Shot Off Guard Behind !! But Manage to live FOLLOWMEONTWITCH",
  "yall a lil too friendly",
  "I wish there was some snacks in this house",
  "a dingy white tee is unattractive",
  "Oh but I dont lose any followers for still staning Doja Cat huh, pft pathetic",
  "we need to gather here ochipara nochipara",
  "A Reliable consistent quality having plug on the west side would be tf nice",
  "Another day another dollar!",
  "Dawg I cant sleep but you sleep how tf that work and if I wake u up itll be a problem lmao",
  "ima still get up when the sun comes up no matter how late i gts",
  "told my mom i should commit a crime before i turn 18 she did not find it amusing",
  "my brother said he unfollowed me on twitter because I be talking greasy little do his ass know I be playing most of the time",
  "My watch screen last night",
  "3 RT",
  "I offered my brother to go to Whataburger pay for his fries he said no. Thats why he a bastard",
  "Fr hate to see it",
  "when her ego too big some hoes be thinking they kim kardashian",
  "Ningum merece..",
  "I dey come see my family ni o",
  "You did the homie dirty smh juice wrld was right all girls are the same",
  "Follow me follow back 3.8 K author aste na Sudeepians Erodu",
  "What is the reason for Emasculating your peers How bored are you, hetero",
  "FAT MOOD",
  "this short ass song",
  "Cookout in clt is fucking stupid. Like how one lane moving wayyy faster than the other",
  "It's not even about the credit Alert it's about if the money is my own",
  "this not what I want....",
  "Happy Birthday to my mean girl we argue 247 because she has an attitude that matches mine but im",
  "watch out.",
  "not you too IM A FUCKING IDIOT",
  "Chandni naam tha uska, 4 din bss sth thi bisi fir chhod gyi",
  "i just want to be by my damn self",
  "Choty Dil KY log",
  "Eww youre drunk",
  "Credit Karma: YOUR SCORE WENT UP CONGRATS Experian: No TF it didnt",
  "Like hanging from one thread of my hair thin",
  "I spend a lot of my time trying to reach a new goal time on how fast I can tap through all the stories anyway",
  "Its not photoshopped people.. look the pixel of image n the beard.. Dont confused tiring bo",
  "who said that",
  "I miss going to bars and chilling and drinking with my man, but its just not worth it rn. Yall acting like this shit is over.",
  "But, Im pretty sure you were being sarcastic",
  "Man fuck him",
  "They're around, sadly I just block them tho",
  "Bitch IKYFL",
  "Stfp fanboy...trying to find ways to defend her",
  "If you know you are like this dont even talk to me",
  "Follow back Follow Unfollow Pannitu",
  "They might as well call this game, Call of Duty: Modern Update.",
  "Im just sad how underutilized she was in this first scene. Waste of potential",
  "50 RT.",
  "Definitely wish i could do this",
  "if they dont play minecraft im not interested",
  "nigga shit gon be at 882 by morning",
  "I hate having to remember shitty fucking memories man I just want to get rid of them",
  "You guys should get a room na",
  "were not talking(yet) but i still dont like to see it, with his flirty ass",
  "Rejecting Mario Thats just......",
  "Happy Brother's Day Koda Sollala",
  "I dont give a fuck about ruby tulip i just be talkin shit ok",
  "I cannot standddddd people who go out of their way to kill your vibe",
  "packed my spinnanite bag forgot my controller",
  "You will reach the same conclusion if you watch the show",
  "Twitter la",
  "he thinks this is soooooo funny",
  "This nigga just asked me to do something for him and his phone died now I need his help",
  "Mood but niggas dont know how to act",
  "go to bed son",
  "tired all day but can never sleep when i actually want to go to bed",
  "niggas get into identity theft dk how to act",
  "Oh so we really goin there",
  "always gotta check braedens likes bc you neverrr know when this bitch is gonna come online, like one of dylans tweets, n leave immediately",
  "Ivanuku...Majority Fans ey Vijay haters tha.... Idhula ivaruku Haters crying am",
  "tell me why me karis high asl for no reason",
  "Why was it 300 just to get swabbed for covid19",
  "Cha sean serios",
  "I hate falling asleep and waking back up so quick. I feel like I was sleep for a min and its only been like a hour",
  "its too early to be in contact with a homophobe",
  "My brother turned off his location who does he think he is",
  "whyyy is oomf sitting up here calling me, mad cause the liquor store closed fucking alcoholics",
  "5RT",
  "If you're not gonna call me princess sparkles then I don't want you",
  "Negro please you cant even tell me what you want to eat day to day",
  "When Im so low on ammo, its really rude to give me an empty shank box, RE.",
  "DUDE STFU, Im not gonna waste money on a game I barely play, and maybe Ill buy some later",
  "I already have two sons, I dont want another. I have a daughter so can you act like it",
  "well some of us have nothing better to do",
  "You said youre in the bed not in between no legs I said ion wanna see that shit.",
  "Bc whatsap b chk kr le mera",
  "these twists coming out tomorrow",
  "I really hate that",
  "I hate doing the dishes",
  "Pls bro it's you who didn't know adeleke others did...so don't say davido made his father popular or anything",
  "Me trying to Apple Pay",
  "tomorrow afternoon lol.",
  "I wish I would have kept my personal IG",
  "i hate you as much as i still love you",
  "Why everyone are obsessed with fanboys everyone in my tl",
  "Why is disgusting Oh that's right because it's true. Is she not against M4A just like you our l",
  "Love being left on delivered an having people post on twitter",
  "reminds me of my ps4 that i gotta somehow fix",
  "Its Eid Day finally! Whoop! Whoop! And typical English weather its raining! But... Imma gonna feast without c",
  "ao3 not sending me any update emails for the past three days have to check bookmarked tags myself like an animal",
  "i hate you as much as i still love you",
  "This rat face donkey looking bitch really puked on me, now Im a bitch for 2 piecing her shit wide open though...",
  "HIGH Key, Dnt Like This Smh",
  "if this the one i think, they be on nothing but play time everytime i go.",
  "well i know that now",
  "digicel bragging bout city wifi when my data not even working properly",
  "We dont sleep without each other so Im just like wow my heart so now i wanna fight",
  "I automatically go silent when I hear something that hurts my feelings",
  "When di selector stop playing music",
  "this nigga be knocked mad early. ion like that",
  "i can never talk about my feelings and shit without feeling stupid",
  "The fact that the shaderoom on insta didnt post all the facts about doja only that she said Ner",
  "It fuck me up how one of my eyes looks like this and the other is like bitch stick to one concept wtf",
  "Going to Denver soon cause i miss the homies",
  "My mom trying to convince my that learning French isnt hard for foreigners and Im like...",
  "We not cool no more",
  "i just want some patron again",
  "yall mfs wanna be toxic SOOO BAD.. I promise its okay to be happy.",
  "Im stubborn and i know it",
  "the raw tip hit so smooth. im tryna learn how to roll backwoods",
  "Must be nice",
  "Mind your business",
  "The kids been waiting. Why you not home yet",
  "Flintstonesmoblie these babies today outside in the AMG",
  "Eid isn't as before",
  "In my opinion it's right pronunciation... And one thing more, aida tu teacher...",
  "Welp, I missed another clash because I knocked out at 10pm",
  "We've decided to go for nine instead of five",
  "Eid se pehly kuch restore kerny waly thy... 4g....",
  "I hate I agreed to work in the morning",
  "weak ass whore",
  "i wish I was working on a GTE rather than a GE",
  "Low quality people",
  "I automatically go mute when Im irritated",
  "awee i kinda feel bad but no !! i know her feeling",
  "my fam keeps making fun of me cus my lips are sticking out cus my braces saying I got lip injections lmfaooo",
  "How much is kidney again",
  "Them type of niggas dont even game",
  "Tu mam te hizo bonita pero t te hiciste bien pinche fea",
  "Yess",
  "I have a patch on my face. Nursing school stress made it appear and it loves me so much that its still here",
  "First Eid that Im not dressing up",
  "Follow back Follow Unfollow Pannitu",
  "I got that DADDDAYYY BUY ME NOTTH KOREAAAAAA in my head all day",
  "I cant even tweet nun in peace",
  "i was lit early, now i cant sleep",
  "yoooooo can someone just love me the way I wanna love them god damn",
  "My irritation level is too high rn",
  "i am bored..... like this if i can dm you",
  "After crazy sinus issues the last few weeks I now apparently have yet another ear infection",
  "I know yall see that damn card",
  "I hate that chill type of weed. I be like What was the point of smoking that type of weed is depressant it pisses me off",
  "yoooooo can someone just love me the way I wanna love them DAMN",
  "Is there anything they cant put in their mouth",
  "Strange that the people advocating eugenics in this country, are the very people whose DNA you would avoid like the plague",
  "Ne heyfateye Dr ciwanim",
  "It went out when 45 came in.",
  "They talk to her more than they do me",
  "Thanks, Captain Obvious",
  "4 years wout insta. 3 wout FB but I gotta keep whatsapp for work",
  "Lol what a joke of a statement. If only we had a strong PM",
  "Literally me.... RN people playing games",
  "You lied yesterday",
  "Now,The word \"biggest spike\" Should have trend like 1.O, 2.O, 3.O, Bcoz, it became common from last three days.",
  "I had Starz this whole time and didnt know",
  "All my friends are either otp with a nigga or with a nigga then theres me with no nigga Im tired of this shit",
  "Went on a 7 mile bike ride today and the seat from the bike got my ass hurting so bad",
  "you should see my town",
  "Mtchew",
  "Real fitting that it shows a gun",
  "D matches making more smoke than d weed",
  "Jonah has lost FOUR teeth during this quarantine and this damn tooth fair is going BROKE",
  "Don't listen to live your best life even if it's beyond your means twitter. They're the ones that are struggling to pay electric bill rn",
  "I left my hookah in the car",
  "I always want Chick fil a on Sunday",
  "Grace old ass really fell for that young man smooth talking ass",
  "Follow back Follow Unfollow Pannitu",
  "Im tired of having sexual dreams when I sleep. Why does my mind have to be fake like that",
  "I need my back rubbed",
  "I for sure said I wasnt staying up all night.",
  "WhErE YA mAN! no where, leave the subject alone...",
  "That shit still kinda hard",
  "U gotta suck on toes n do outside the box shit cause bitches gotta toy fa everything now",
  "You think Im scared of the face tattoos I think but you a lover boy fr... I went out nutty man Im outta pocket",
  "Stc",
  "which is why i said it instead of doing it",
  "This is how Cream sleeps its 2:03 and Im up watching her sleep like this",
  "Myri notifications ki band baji v hai",
  "Hate being woke up now I cant go back to sleep",
  "Wish it was my legs",
  "For. Your pocket",
  "Ok kanmani parthathe illa",
  "Trying fuck",
  "People who are bringing that ghost stories thread to the TL, paap lagega.",
  "I can't throw ass in this",
  "Im finna go back to the west and blow the whole dg up",
  "I be missing out on everything",
  "Tried to text my auntie happy birthday and it auto corrected to happy bitch",
  "Everyones stupid",
  "I know I'm bout to have a hangover",
  "We always did This was never a contest lol",
  "WHAT ARE YALL DOIN GOIN TO THE BEACH! Yall are just gonna cause a BIG ASS SPIKE",
  "I like the part how u foos still dont invite me to play",
  "Im up bored in da house im in da house bored",
  "Social media is full of fucking oddballs sheesh",
  "u never know if u can trust any of these so called friends",
  "I don't know the meaning of imprest either. Come and flog me",
  "On My Block ending got me tight",
  "Yes, imagine in a supermarket with over 100 ppl.. (Whats social distancing) With shopping basket in",
  "Soon as i feel like a nigga moving funny i cut his ass off we been fw each other too long for you to still be trying to play with NEXT",
  "What a shit way to end my night",
  "Goodnight yall dont even say it back",
  "I be blowing my whole high by running around cleaning some shit first",
  "you hypocrite while your mentally challenged friends report people that are maga.",
  "I hate choking in public mfs just automatically assume virus",
  "Always tired.. never sleepy",
  "Well its gemini season bishh keep that to ya self",
  "But ok antis we believe it eye roll",
  "I prolly wouldnt talk to my girl for a week bruh",
  "She really in my head rent free bro",
  "Damn my phone fucking up",
  "Women use We too freely",
  "Marty and Wendy getting on my fuckin nerves, who gone lead and who gone follow, get it together",
  "Why are Polys always making those cringey videos of palangis who can speak our language go viral",
  "shes wearing dior glasses I dont like the implications",
  "crazy how Im not gone gts unless she laying right here",
  "how can I dm u on here or in general",
  "now I cant go to sleep",
  "Tmhen pta tha",
  "At this point Im just up now and I really need to be sleep",
  "Missing those good old days",
  "These last two days man.",
  "Keely is dirty after I left Muellers she told me Luke Combs walked in and my dumb ass really fricking believed he",
  "Not funny. Did not laugh.",
  "Im really trying not to be rude, but buddy youre pushing it",
  "1RT ..",
  "Yk Im full done waste my drink on travis",
  "Ion appreciate Bath and Body works not having no damn promotion codes. For fck sake were in a damn pandemic!...",
  "Military foos gotta stop doing this shit, they look dumb af doing this shit at the gym",
  "She knows I miss her.",
  "Hurry up and be mines stupid",
  "Niggas cant even do the azul now, 42 gone be next",
  "Motivation",
  "Something about a man bringing me back nothing when I said I didnt want nothing dont sit right wit me",
  "Bitch Have Some Class",
  "Heinn Mtlb nahi hua restore Mujhe toh chal raha hai",
  "i love starting sentences with the way",
  "I hate having to delete tweets because I cant edit them",
  "I really be sleep During the day and up at night",
  "How the worse ig verses battle come straight outta Chicago",
  "I put the air conditioner in the window, and now my back hurts.",
  "i woke up thinking it was the next day ive only been sleep for 3 hours",
  "Why tf I cant sleep",
  "Kinda wishin I would have done something tonight",
  "Shouldnt Have Been Flirting With Me.. So",
  "Right! Thats exactly what this is",
  "I need some sex. My root chakra is out of whack",
  "i thought a person who calls themself lightskincurlyheadbaddie said sum",
  "i have read henti mangamanhwa tho tbf. i'm mostly at them even if i'm gay and i finish bc i don't like leaving t",
  "bruh Lucki keep calling asking me to come to the studio",
  "females be bold on twitter but not about it in person",
  "all of my friends.. (the 3 that i do have ) are all laid up and bood up and all wanna call about they damn sex",
  "Victoria Secrets bras must run small now or something cause aint no way I jumped from a C cup to a DD my boobs not even that big",
  "When I start tweeting fresh my brother text me like come on son",
  "Hate when I sleep thru the whole day",
  "So you're ok with being called MaDrugz",
  "I am defeated...",
  "dark look Dude, if you think it's not started already then you don't spend enough time in Kensington and Mayfair, imo....",
  "U right",
  "Covid19 really came through and said aint no wedding. And its upsetting me and my homegirl",
  "so my wisdom teeth came in and it hurts like hell i dont get surgery till late summer smh",
  "I wanna drive to Nc so bad but thats a long ass drive",
  "My sister just left her dog over here as if I agreed to watch him",
  "Current realtionship",
  "I should be",
  "Im glad I met my best friends in college because yall bitches weird",
  "Pissed off",
  "I feel so bad for my mom shes just trynna watch her Ethiopian dramas on youtube then boom an ad like every 6 minutes",
  "I been wanting to go so bad",
  "This is the \"Me, I\" generation",
  "I dont see why",
  "Baby irritated",
  "I wonder how many people are dead because of Jack Siebert and his parents.",
  "Why am I up right now",
  "the favouritism",
  "Yo, fuck Weedle",
  "superb! Just have to figure out a way to pay for it.",
  "Weird how some ppl can put a damper on your mood",
  "I wish",
  "Damn, everybody and they mamma a SavageX ambassador but meeeee we gotta talk sis",
  "you out here and aint say nun",
  "Cant even smoke in peace but its cool for other people to smoke cigarettes",
  "TaKaiya really be the angel on my shoulder.... cause listen",
  "Missouri, what are you all doing",
  "seem like every time i gotta early shift i can never just gts",
  "People Really Be Lying And Be Saying They Hate When People Lie To Them",
  "i truly do appreciate the times when i felt 100 healthy because my nose being stuffed rn got me feeling like im on my death bed",
  "stop playing and text me",
  "Thats how my pussy feels right now",
  "Soon as i let my guard down shit goes the same way i always knew it would",
  "you just gotta push them put of the way at this point",
  "How yall thirsty to hit a bar or club when this damn virus still out there",
  "Wow you cant tag one person on a thread now",
  "bitch u Wanna marry me",
  "then ash belongs to the streets",
  "Solid argument I didnt realize Ive set myself up to be a priest, pastor or mother",
  "3 week family vacation to Germany cancelled. Which included a Green DayWeezer concert in Dublin Ireland.",
  "This girl could protect at least part of her image if she would just edit any of her GOT damn videos",
  "How are ever taken seriously",
  "Then make those phone calls for your favorite rapist, instead of arguing on Twitter",
  "Yeppudu bey reply ichedi Zongey",
  "goodnight Alec",
  "In a mood",
  "And if my baby come out bald somebody better explain this heartburn I been having",
  "My coworkers were talking smack in the parking lot smh",
  "females rlly do too much.. teach me how to play the game so i can play it with you",
  "Theyre strong but they got too much sugar",
  "YG Solo album: yes",
  "whatever Rayshawn",
  "Oh god wait is June the month where they do that thing again Say it isn't so",
  "I hate when you ping and enemy and your teammate says where",
  "Receive healing! Ijn And send it",
  "Im literally so upset rn",
  "Ee stills choosthe ippatiki edo disappointment",
  "Please place an order for a 6 pack We don't have a supermarket that side",
  "Bitch Im soo childish, I be liking on red boys like whyyyy",
  "I dont even have the energy to lie to people anymore, it is what it is",
  "I will never understand why a bikini top and bikini bottom is sold separately",
  "Oga o. This is not necessary na. Hide your face on this one",
  "This adjustment for me is too costly. I'm going to pay two bills kahit hindi naman ako lagi dun.",
  "Girl lmao fuck that other party you got invited to this one first na",
  "I spent the whole day watching Sweet Magnolias I did not deserve for it to end like that",
  "Been like this for a lil min",
  "And that person is my cousin",
  "stop it",
  "sht up its twt fault",
  "Jonah has lost FOUR teeth during this quarantine and this damn tooth fairy is going BROKE",
  "I miss having a girlfriend fr",
  "now I cant sleep",
  "My mood can change so quickly",
  "Be like say the person wey dey in charge of this light don die",
  "He TRIED IT",
  "delete this",
  "These lonely nights, I hate",
  "Unless youre Dominic Cummings then you can drive across the country whilst infected with the virus and do what you want",
  "just tried to have a full on convo with da mailman, dis rona really fuckin me up",
  "Niggas love to call a bitch a slut or some shit cause other niggas giving her attention. Maybe If u were doing ur job",
  "I cant find my remote",
  "Yes please",
  "I'm pretty sure everyone knew",
  "These arent my issues... I was thinking of someone I know. And I really want to just curse the guy out of her",
  "But u dont know that tho and they hit home first",
  "I hate when people bump into me",
  "That year when we could still go out for Eid Prayers",
  "shutcho, nah i cant, ass up, dont forget im moving over there next month bitch",
  "I told you you could get 5k for that",
  "Looks like everybody partying... make sure yall stay the HELL away from me when I return in August",
  "Im getting tired of this routine",
  "So today is a Sunday, huh Let me go to sleep. Wake me up when its all over!",
  "I ride this rollercoaster and I never get off. Happens a lot more than you think",
  "Why do mfs start acting funny or barley wanna talk when they owe you like bitchhhhh",
  "Max snoring SO loud right now",
  "this happened on another account of mine. i had to make a new one and deactivate",
  "Is it just me or Adam is irritating",
  "Follow everyone who likes and retweets this",
  "Yoo Hollywood u gonna free up a spot for me on COD or what like I wasnt spazzing and keeping us alive last time",
  "oh here come the loml",
  "Fck I hate my body clock like seriously I slept around half 2 in the am How a I awake this time!",
  "Im not doing this shit",
  "im the one watching",
  "Perfect plot",
  "You bitches turn into the devil automatically every month like damn just smoke a blunt a chill yall be lettin th",
  "What did OUR people fight for... This isnt a question or thought",
  "I take back saying I missed Claudia",
  "We need the old sun back this new one taking his job too serious",
  "aint nobody give a fuck about your little group. keep jimins name out of your mouth",
  "Why would you be your one of them!",
  "I need a 24hr weedman",
  "No boo to send these pictures too",
  "hes not coming back rip justin foley",
  "Reallll active after 1am",
  "Apparently that wasnt hard at all to accomplish.",
  "dont be comparing him to white boys",
  "I swear",
  "wanting to beat yo ass every time you do some outta line shit",
  "Me when I drop some heat and nobody comments about it in the chat",
  "jus disrespectful of my nigga jm",
  "These arent my issues... I was thinking of someone I know. And I really want to just curse the guy out for her",
  "This gotta be a joke weak ass",
  "virgos ruined my life so",
  "Im just going to do all nighter since I have work at 8 fuck it",
  "Hey!! I called you in here to beat him up with me! But noooooo!",
  "Where my fake boo at im annoyed",
  "When you go out and they just on the phone",
  "Ugh Im too much in my own head rn Thinking of the What Ifs why am I like this",
  "On a serious note, a no wi mek St Lucia no have ntn fi boast bo",
  "Found out the shit doja did...",
  "Oh no. What a big problem.",
  "So Class of 2010 really not getting our 10 year reunion party",
  "bruh I have yet found a bedroom set for my house",
  "It felt good to leave on good terms with the man that I love .. shit hurts but hopefully in the future well meet again .",
  "What is the outfit(s) you used to wear all the time, but now you think Is ugly. Here are mine",
  "Damn maybe he should play regular players in the finals and he wont lose so often",
  "Cos you won't follow back",
  "I mean... I just feel like for me to have all this cellulite, my ass should be fatter...",
  "Cant stand new cristal",
  "She's exposing herself a lot these days Just because her family is against something and she's interpreting Quran",
  "Me gusta mucho pero ya no me voy a humillar ms bye :(",
  "Short temper",
  "I cant even sneaky link on my fav sis",
  "Tf am I up for",
  "50 RT.",
  "Lets make songs be required to be at least 3 mins like the old days",
  "TRUE TE! GANYAN NA MGA CONTENT NIYA IH. KINAFAME NIYA DAW KASI KALA NIYA MADAMI MATUTUWA.",
  "I almost killed one of my plants and my mom yelled at me about it. Like damn how come you aint water it if its that important. Sheesh",
  "Im At This Point Im Tryna Get That Bag And Travel And Complete Goals All That Other Shit Out The Window",
  "Georgia and the fuckin MOSQUITOS",
  "Apparently not",
  "Ok here it is. I did tho. I sounded like Ice cube in and out. Real West coast rap.",
  "They say Im not romantic I said why would you see my romantic side nigga I dont wanna romance yuh",
  "Hate how they just send any link for click bait",
  "Ppl shady AF!",
  "I did this side braid a little bit too tight",
  "If you have a issue be grown and say how df you feel",
  "I thought I was trippin",
  "Yall love to hear it... Cut it out",
  "Pissing me off that rb songs are getting so short",
  "Aku lho wes moveon",
  "I could be completely ignoring a nigga and he still gone be extra.",
  "and all em of use pro 2 and go left right and say they good",
  "Woke up thinking Ill get some attention and he still playing this damn game",
  "First do follow back then",
  "bitches can never be happy for u",
  "just got a 36 kill dub with the bot fam. wish i couldve streamed this one",
  "Ah be jailson!",
  "just thought about how other bitches be lookin at him, now I gotta attitude",
  "Everybody keep saying I lost hella weight trust me know bro",
  "i know i just started season 3 but fallon and blake are terrible they havent checked on steven in paris",
  "My niece asking for pancakes at 11pm",
  "this igs from newwie which is in his highlights",
  "I be damn if I get beat up in my own Sht.",
  "too late",
  "Man was just minding his business and enjoying himself, but no. Its a problem",
  "yes you are dont argue with me",
  "Jeez why cant I jus have both",
  "not at my friends telling me that i dont look my age what should i do with that info kinda wanna be taken seriously din naman hellooooooo",
  "Aowa Guys, I've had enough.",
  "Don't say a word. You've said enough",
  "This how I know yall aint black",
  "Hate taking care of drunk people",
  "Seriously",
  "Chinna account ani chinna choopu chusthunnar",
  "That's no excuse",
  "I hear idiots speed racing in the suburbs again",
  "biarin aja. let everyine see who's the \"9Ay\" one",
  "Di ako naeexcite sa online class",
  "Why do people feel like its okay to call me through Facebook or Snapchat",
  "I just want my girl rn but this mf sleep",
  "You got to take this seriously Democrats will kill their own parents if it gets them elected. Time t",
  "Lowkey miss Ciera",
  "that One comment.",
  "Big girl like you scared of ordinary Tsaka",
  "kinda question this is",
  "A nigga dry finna be up all night",
  "crush",
  "One of my uncles told me a man has to spend 100k on me before I spend 10k on him. He said it categ",
  "why he block me mid argument i have more shit to talk",
  "My package got lost in fucking Tennessee",
  "I need someone to talk to but who do I got just me",
  "im single but if you see me w my favorite ex mind your business bitch",
  "My bf blew it today. now we both aint getting cuddles tonight,",
  "Definite female energy coming from those men there.",
  "And do I hate it",
  "This is how you know youre stoned. I was wondering why I felt a breeze checked all my windows. THE FAN IS ON",
  "Thats yall problem now",
  "If Im getting sick I swear to god",
  "Ive beeeeen up, Im gonna have such a long day",
  "heart been broke so many times i dont know what to believe momma said its my fault",
  "I aint seen no big booty bitches, Ive been tricked",
  "yall take 2 lil sips and swear yall drunk ion like nun bout it",
  "i CaLlEd YoU well bitch did it go through No. So what tf makes you think ima see some shit that aint go through",
  "These type of blackest weight a freaking ton",
  "1RT ..",
  "Lol OF COURSE and here I am trying to figure out which one looks the most like Seto Kaiba",
  "Boy bye",
  "I have had the cutest pic that Ive wanted to upload for foreverrrr but my bra is showing anybody good at editing",
  "Wena you don't make your intentions clear in the beginning. You only mention that after hitting.",
  "who was talking to u",
  "I was so sleepy that i really typed 2 instead of 1 fml",
  "I cant scroll down my TL in peace at night cus you keep postin insidious lookin shit",
  "Why, yes, they do.",
  "Ik you in that bitch still throwing yo shit up my boy",
  "Fuck it colombia in December",
  "2.5m abi 2,804 followers",
  "hope you followback cause I know you pretty girls",
  "im sleepy i hate it here",
  "I wish I would tell a bitch Im too pretty to fight girl Im finna beat yo ass",
  "He sent me this after I posted a picture of me smiling.... can I kill him",
  "Dont call me in the morning its sunday",
  "Sicka seein all the bitter dudes complaining about their bms on Facebook cus they have to pay child support. And t",
  "Ugh, right",
  "Watch your words",
  "Well Im not going to stay here, and Ill have nowhere to go, so dont get busted again EVER",
  "i wish this nigga would social distance from social media",
  "Always up late smoking by myself",
  "So I just listened to the entire song and HECTIC",
  "I hated a lot about this but the way she said \"congratulations\"",
  "I uhhhh okie a lot to confirm ur ethnicity",
  "thats bc you said no to me",
  "oh boy this migraine is creeping",
  "Starting to wonder why we even have weather when data is never available to make it useful.",
  "Oh Now Whos Talkin Bout Feet Now",
  "I need to struggle of until I get Mercedes lambo and many more....",
  "This lady is being such an ass. She bout to piss me off.",
  "Why does twitter make me anxious and Instagram makes me happy",
  "Man everybody either in Texas or Florida for Memorial Day weekend wish I could have went stuck at work",
  "chris is too spoiled got me up at 1am cooking",
  "I cut it off and she complained how it was so hot. So I cut it back on",
  "I dont have mic",
  "But redneck Rodney believes he wants to know where him and his tractor are at all times Americans!! (in Aladee",
  "I want my own friend",
  "i really want to get up and leave juss to hurt him but its only gone hurt me so wtf to do!",
  "No you dont glad yuh come out come see nothing!! You were going to your bed",
  "But like why",
  "You and Jordann just tagging up on me 247 not getting you guys shit for any holiday or bday no mo",
  "After doing all these, how many FOLLOWS will i get in return",
  "How I have unlimited data but my hotspot not working",
  "T Nd",
  "all on video chats with racist I was roooting for her",
  "Nah the cashapp aint broke, you is",
  "Going to sleep Im blowed",
  "My eid will start around 3 since my husband slept at 8",
  "Others: Wow Engineering .... Me: Been living with engineers for about.. My whole life",
  "saving money so hard when u luv drugs",
  "Aint no resin for this shit, they killed nip at HIS OWN STORE bruh",
  "Click bait.",
  "Wish I was there",
  "I wish a bitch would turn my game off while Im in the middle of playing it... we wont be together no more",
  "living in Bondage was a 200100",
  "Not for me Im the one thats always up",
  "its only reasonable they blocked you bb its J eye emojis are so toxic agh",
  "Just walked from the 100s to da 80s just to get food from peppa's",
  "My mom had to change hers because she caught onto me forging hers",
  "I was almost sleep then wide awake.... man",
  "Alright now they playing dirty and thats not okay",
  "oxygen and neon are gases as well",
  "Gave hime the benefit of the doubt",
  "man i hate when niggas cant control they bitches",
  "Can yall please put Peppa Pig on streaming services",
  "Your username is quite apt, rubbing it in like that",
  "Sry Bro Endhuku veaado athanu tweet",
  "yes you and nova took my damn meme and posted it on the tl as if i wouldnt see",
  "Sad news here. This was my favorite place to go in CWE.",
  "Don't do it, please you better ignore her",
  "Bump gives me more motivation to get better and put the online shit talkers down and send them home wen it matters.... ON LAN",
  "Ofc I never win",
  "Ugh having nobody to talk to is lame",
  "Sorry we werent able to be there Mahni MeechyI promise well make it up when we see you guys!Miss you uce",
  "Chile the last episode was alright, they confused the shit out of me and left out a scene",
  "Im really confusing lol, well so Ive heard Im indecisive..",
  "I was hungry",
  "omm he with the wrong bitch bro prob why ptsd aint its best when he was with ari humble beast had just came out",
  "feeling nauseous again",
  "im mad i missed the durk vs herb battle",
  "I just want head",
  "its not me that needs therapy its my family",
  "The rude awakenings yoh",
  "Girl wth kids gotta do w it",
  "youre probably only saying this bc u want the pc",
  "Guys always saying \"I don't get the joke\" \"I'm missing what's funny\" When their girlfriends laughing",
  "Lol... is not as if you completed yours",
  "yall i keep getting headaches at night. like crazy fucking migraines. Im annoyed af.",
  "I hate not being able to sleep",
  "So I really cant go to L.A next month for my birthday! bc they wanna be closed down till July",
  "I really want someone I can fall in love with and just do everything with. Tired of females tryna play me like ioon got a good heart.",
  "and we that don't",
  "like cause now youre being ghetto",
  "Epa namma ithu pola thala kuda photo edukka porom nu theriyalaiye..",
  "Just ignore them",
  "I hate this.",
  "Cassper and AKA are annoying",
  "Its shorty weekend n Im n tha house I knew I shoulda went to tha M w bra",
  "You sef Dey form posh afeez What a wawu.. tani fun e ni cereal",
  "This is corny",
  "Don't Ruin Your YouTube Videos Fa Ignorance",
  "Update: they still stupid and still ugly",
  "Abafundisi bazilambele nje they want imnikelo nje thats all.",
  "Oops sorry but yeah omg",
  "I think I had corona already",
  "will know",
  "Bruised my hand foot.",
  "I needa change my ways already because Im at the point to where I cant even stand another minute of my stupidity",
  "My data as a whole is just moving slow. I hate Verizon",
  "Like beans them for make",
  "My 2 am brain is not being kind",
  "I'm hoping he is in a small room wearing an ankle bracelet.... I'm trying to remain patient waiting for his ARREST",
  "7:00 need to hurry tf up",
  "He who finds a wife finds a good thing, and Delilah was a girlfriend",
  "Fight club",
  "Odeee son, I cut it out and ever since quarantine started I just been eating mad cheese it gotta be st",
  "Heard",
  "Im too damn loyal if anything",
  "144. Toxic, but okay",
  "33 tickets later and not one singled village I want showed up",
  "Bood up and shit I hate it here",
  "i hate it here",
  "MSM have gone beyond pathetic They are an embarrassment.",
  "\"Lovely jubbly\"... Does Cockney rhyming slang even exist anymore..",
  "Going out for smoke now",
  "im a Virgin by now",
  "Exactly lol",
  "My ex really fucked my finger up",
  "Bruh why do I have to feel everything too deeply I love hard but I feel pain harder",
  "just peeped something all I gotta say is some bitches are fake asf",
  "JayDaYoungan can get Mulatto Bih Im most definitely finna shoot my shot at any given moment...",
  "The \"extra\" white power this guy has (is allowed) is pretty creepy...",
  "No need of fake wishes!",
  "why cant u be an ot5 luvie",
  "Constantly calling or texting me will not make answer",
  "I want a scoop of strawberry ice cream and its 2 in the morntinggg",
  "Now why it pull up someone I just unfollowed",
  "Pls cyst don't say the N word!",
  "Wow. Be safe my dude",
  "The Curse of Sandy",
  "maybe if you played with me",
  "I hate ig twitter where the real stuff at",
  "do them sober if you high they wont come out right",
  "Said a catd b stan where's she",
  "lisa always silent asf",
  "After the second movie kill all three. But also bring Big back to life and kill him again.",
  "Bitches be nutting 18 Times and still wanna fuCK girl lay tf dwn I got asthma",
  "Content unna tweets veste better But content ledu Show ur rampage by blasting Retweet button",
  "I hate working night shifts because I can never go to sleep",
  "Starting arguments",
  "I dont even go running anymore cause theres HELLA people just hanging out ugh",
  "Mfs on here talking about Yeah eat ass bro you dont even eat your veggies shut up",
  "i tried being nice to you and you were rude.",
  "Me pongo a tomar y me entran arrecheras ash",
  "Jacob...... he looks like he would be in the hype house",
  "Lost u to the game i gotta hold that",
  "These people are not from Pmb s'funa iLast Dance thina... S'funa inyama therefore besizoyothandaza ngase eBattery",
  "mbn to have someone geeked over you, and not just the beginning.",
  "Why tf everyone think I always look mad",
  "Literally took a nap now Im up",
  "Yesss!!! And I tried to get around it by programming my face with the mask, but it wont let you",
  "Oh So her name won't enter list or what",
  "Im heated rn",
  "I'm willing to bet my empty bank account..... He's going to be late as always just like the unemployment grant",
  "do you want to trend soobin str4ight instead do you WANT soobin to deactivate his twitter",
  "i want to eat ligula",
  "Me every time she falls asleep without saying goodnight",
  "Lord, hear our prayer...",
  "LMFAOOOO damn sis he aint even tell me ya was together",
  "Some people are",
  "Is this not my family is the girl taking 45mins shower by 8:30 the brother sleeping is me",
  "the line at In n Out in katy yesterday",
  "no they r being crazy 2nite",
  "Wish I could dedicate this line to someone",
  "Im thinking its later than 1:30",
  "whyd u delete it bitch",
  "I havent lost a nose ring in yearssssss, bro wtf",
  "Ion like the air fryer it make fried chicken taste healthy",
  "Eat sleep going for little work at and then repeat boringggg",
  "Getting the hiccups while smoking Rey just put the blunt out",
  "Apparently Im always picked last. In a everyone can go fuck themselves mood rn.",
  "She gone die if I say no tho!",
  "Alaipayutho",
  "Akkians follow jatin Uski old id suspend ho chuki hai",
  "not tryna be yo rebound bitch",
  "i actually hate rya",
  "It's a Sunday",
  "Ohh look Im up late at night again writing yet another song",
  "thats when yall start leaving shit",
  "My ex trying to explain to me how sorry he is after cheating on me",
  "My car got so many damn bullet holes rn this shit look ghetto",
  "I hate that we dont have a video of the Cosmopolis screening from inside the theater",
  "Pooping is normal hey but nobody wanna see that shit.",
  "My baby better not wake up cus dumbass people wuna light fireworks rn",
  "Its too damn late for me to be eating a hot pickle and hot Cheetos",
  "For tutorials What else, for.... Friendship FOOD sake",
  "I wanna know why my ex still talkin bout me if still miss me dont cap on social media pls theres too many screenshots to put up",
  "So thats (1) a deadly virus (2) murder hornets and now (3) roving gangs of aggressive rats...2020 is the worst.",
  "every single one of these rich bitches (except guzman and ander) can fuck right off tf for coming to my ted talk",
  "eww. ang low. slutshamer.",
  "Another L For The Lightskin Community",
  "this is literally what makes me depressed",
  "Lockdown m bore to hoga hi",
  "Ikr I freaking hate it here",
  "I always try to cheer myself up by singing when am sad... Most of the time, it turns out that my voice is e",
  "\"TREASURE ROOKIE OF THE YEAR\"",
  "so rude of her",
  "Oh, the privilege. And so violent. Im appalled.",
  "from across the country... k sounds good",
  "tik tok don't deserve this anyway",
  "Its 230 in the morning and Im wide awake",
  "Niggas all want the same thing from me so I dont even know why I try anymore",
  "Camera man nh hy hmare pas",
  "Thats how I feel about mine he has no consideration and he dont stop until morning time",
  "I hate typos so much",
  "BTC Oh plz I saw KAACHI not eve a whole month ago and now BTC Aishh",
  "yep it is but we survive",
  "mai and ty lee shouldve been gfs instead of zuko and mai together",
  "These fireworks are scaring my cat cant yall wait",
  "Uncle keep your opinion to yourself",
  "he always does that",
  "Biggest scam I got today: \"Can we interview you over the phone Will call in 10 mins.\"",
  "My head spinning",
  "That's me, and I just do shit",
  "It never fucking fails",
  "What am I doing",
  "Miguel made a snap bout a new bestfriend he so called got THATS why he been ignoring me Thought my bestfriend",
  "No. You can gift me",
  "me delulu!!! LIES!!! you know what bye, i was on your side but never mind",
  "Something about this boy having anything to say doesnt sit right in me",
  "I remember getting made fun of in middle school my hair being in a middle part and now people hate side parts",
  "Me too",
  "Somebody need to take my fkn card because... i just been ordering shit",
  "Idk why my internet always wants to act stupid every night",
  "I miss my bitch",
  "Some days im good and others i feel like my world is going completely down",
  "They leaked a video me Nd her made",
  "Why are 80 of the figures I'm interested in always sold out andor being scalped",
  "my twitter be dry",
  "Sleeping here but being confused smh",
  "When someone does you wrong and then tries to play victim",
  "He knows this hes just tryna to protect his disgusting brethren",
  "I need my freakin headphones",
  "This shit lame asf",
  "Put yuh girls in check na",
  "Nah ramadan finish oo.. corona never finish oo",
  "My cold feet have no home",
  "I thought youd change one day but no",
  "Davina and Christine are such bad vibes",
  "I got work in the morning but i got a problem",
  "im guess gintoki won",
  "Ur mates are dead and you're still alive did i disturb you to die",
  "Ben looking for her the past 2hrs she aint come home yet",
  "Keds are some of the cutest shoes but are the biggest pain to shop for and it makes me question why I even bother",
  "I went to sleep with a goodnight text from my crush woke up and I was dreaming bro",
  "Hate being so indecisive cant decide if I wanna go home tomorrow...the drive sounds dreadful rn",
  "Btw that's my pinned tweet.",
  "Somebody just tweeted and said its not",
  "Youre a boy",
  "When a shorty salty that I dont wanna fuck with her so she calls me a bitch",
  "My heart just damn mf big and thats the problem",
  "My heart just damn mf big and thats the problem",
  "Nobody deserves me seriously",
  "to all the beautiful ppl out there! Bas kal ki chutti gayi",
  "Lockbhis Irish ass up",
  "Boy!! Period cramps will have you laying in the bed asking god why its times like this I wish I had a fucking penis",
  "Snitched implies he was doing wrong so Id drop that myself",
  "Just randomly woke what the freak",
  "I finally got in da house",
  "Last borns always end up being the tallest",
  "or not",
  "People need to chill. She can wear whatever she wants. It's none of their business just because",
  "im sleepy but cant fall asleep",
  "But he needs to shut that shit up cause I cant sleep",
  "Where is your Naija spirit",
  "They definitely working hard to move the Other Folks In",
  "Wendys lemonade don't even have to be that good fr .",
  "Women aint shit... no apology, just hey the next day like nothing happened. lol",
  "Pareto did waste his life",
  "can some people please stop stealing and be fucking original for once",
  "Can't never get no fast food on the weekends in Raleigh all the lines be to the street!!",
  "I started to dislike the book Im currently reading when I found the paper felt like sandpaper rough and just argh",
  "This is why I dont open my Snapchat app at all.... There is ALWAYS so many unwanted dick pics sent to me. The disrespect.",
  "Its obvious",
  "For Christmas I Want a Hellcat You See This SantaWITCHO FAT ASS!",
  "What the fuck YOU think",
  "I hate motion sense toilets i be thinking its a camera yall aint slick",
  "Doja really getting eviscerated",
  "Everybody had fun tonight and I didnt",
  "I thought this only happened with others but well YES, notifications are broken in here ))",
  "It's not like I wanna be in the gang o, but life will be easy if we're all straightforward",
  "Its so hard to tell someone you once cared for theyre being done dirty by their current fling.",
  "this twitter is just a recycle bin;",
  "Piglam followers mentally sick..kitano ko bheja",
  "If quarantine is for another month, Im coming out looking like Bernie man idc",
  "So fuck the stay home rule then just stupid",
  "See ad I set, I cannot waste yen yen yen If I slap you Better use deodorant and wear clean clothes if not youll waste danu",
  "Wow! Ion een follow her I was jus kidding",
  "better get this highchair out my car cause she fuckin up my game",
  "My Call of Duty saying its bouta be 75 minutes until it finish downloading. Im over this shit.",
  "Now I can sleep they just getting home at 2:40AM",
  "yeah UNLESS the mf fucked up like my last one",
  "On the bright side of things, nobody appears to die from heart disease anymore. (sarc)",
  "Its really not fair to study in eid",
  "Everyone please vote on first option For Jaldi se vote kardo sab",
  "You came to the ED at 0240 for a pregnancy test in the middle of a pandemic GET OUT",
  "Fairley bogus asf for them green ass cap and gowns",
  "No way this isnt the same person",
  "Soon as I be in a great mood I get ticked off",
  "Niggas be swearing they understand shit but dont understand a fuck",
  "Koi toh bol do Waiting for to come online if possible.",
  "So ironic",
  "Oh I thought them bitches with them stds said something",
  "I should of drove my car sleepy asf left my dam pain meds",
  "everyone quit commenting on political things, I'm just tryin to look at bara",
  "Stop",
  "A permanent one.",
  "Welp. They not on Apple music. At least I tried",
  "Sharing is also caring",
  "My son has no home training like why you contracting like that det hurt.",
  "Bitch I kno you miss ya best friend, but its cool keep acting like you dont ima leave you alone",
  "oh fuck to the no",
  "Think I am. I Order some shoes and they couldnt ship em boy I was mad",
  "I'm not feeling this actor as superman... Looks too much like Phil Dunphy. Lois looks like Olive Oil.",
  "Guys there's no peace with this kid! I'm sitting in the sun next to a tree...trying to hear from God!",
  "And then Geoff and Wan made them fucking jaundiced",
  "Cant even find lost my friends",
  "this twitter is just a recycle bin of abandoned and reused tweets",
  "Dont do me that",
  "Im sick of looking feeling like this",
  "hate people thatre like mcdonalds has fake meat okay did i say i want real meat im going vegan",
  "Had enough",
  "netizens are criticizing lucas for wearing a designer shirt i have a picture.",
  "Was gone check ah bitch about a mention but fuck it imma let the little hoe make it",
  "How dare you play Aries like that",
  "but ilym",
  "yes I'm not that damn evil",
  "I'm over here trying to calmy settle things down",
  "This was for sure me",
  "why didn't doja say anything tho thats girl is never not tweeting",
  "these feelings are new to me and sometimes i just dont know how to control them",
  "The real hunger games",
  "Felt pretty not going to delete it any time soon",
  "Ps4 , curfew !",
  "I need me a fine nigga to take some fire pics with though.",
  "what the fuck is this question",
  "Ill jog tomorrow",
  "Where was it written that i want to be wealth before i help others...you are really hungry my guy...get something to eat",
  "Sheepskin huh As in a Freemasons apron Chosen Ones lol.",
  "I don't like what I hate o.. what is happening here Singu Pringus no be death sentence",
  "So this Tylenol 3 just really not gon put me to sleep",
  "As a matter of fact, yes.",
  "Wake up on 10 every time",
  "Twitter la",
  "Well she out of town visiting shawty soo when she get back imma ask her about it.. lil triflin ass bitch",
  "Damnit. Now I want a big Mac.",
  "its freezing",
  "Yall really too old to be lying on yall digaling ... ION LIKE THAT ...",
  "Im blocking this bitch !",
  "yall dawg azz hoez ain da only 1s wit trust issues",
  "I aint going lie, shit like this be pissing me off like girl why Let that man be and find you something to do!!",
  "That Situation Couldve Been Way Worse",
  "Is really worst",
  "Now why the hell this child bring her ass in my room to feed this cat TAKE YO ASS TO SLEEP",
  "finally has a Galaxy Opal in NBA2K! Took them long enough...",
  "No no no The car is not just the look",
  "Theywe wish",
  "Elena know damn well she scandalous for fucking with both brothers",
  "phone dry asl like always",
  "All your tears has been on guys n relationships When last did you cry worshipping God Or should I mind my business",
  "it still stands, ion like people",
  "Nah this is deadass me with this fucking song... Alexa hears wtf she wants",
  "im tired asf but i cant fall asleep, how lovely",
  "But you couldnt even creep because I was up and heard you and saw you",
  "Im probably rich asf in the parallel universe, spoiled bitch",
  "how am I supposed to be healthy and try to lose weight when I work at a sports bar with a menu thats 80 fried food",
  "Oh ! Cause I thought ah nigga who got to excema said sum .",
  "Its 3am I want some crawfish turkey necks!",
  "Gotta love Missouri Its one thing to be on a boat on the lake with a couple of people but this.. wtf people",
  "I dont wanna be your friend if your whole houseapartment has carpet",
  "We can joke with anything in this country, see someone's reply to that post Get back soon Cynthia Morgan",
  "Twitter la",
  "Then text you and told you I saw you",
  "He has intel.",
  "Next thing you know my screen be pitch black",
  "I had to give it a listen to make sure Wonho was still on there. How paranoid am I the remix is great btw I",
  "no you cannot think this imbecile is funny",
  "master of clickbait: allkp0p",
  "hope all",
  "means if you're not a modi bhakt you are definitely not a ram bhakt or hanuman bhakt",
  "Hoes who want me back irritating",
  "My voice haha it do be hitting him perfect tho",
  "Chile Im so tired rn",
  "He's at the weasel words already, ay. Distract and redirect. I can tell him where he should put his 'memorabilia'.",
  "For a girl thats not doing anything this eid Im way too excited",
  "Whoever put a curse on me, your mamas a bitch and youre gonna sleep alone for the rest of your life.",
  "You know everything na",
  "real irritable young",
  "what are you mocking me.",
  "All they have is scream the TV show",
  "The only one who's fake is you",
  "Donated 50000 Naira Which Is R400 To Help Fight Covid 19",
  "sadly this energy was not here for cardi",
  "I am the babymaker, and Im offended at the any Jamaican segment",
  "Wish I was laid up rn",
  "I hate when a classmate trynna flirt like bro Idc about you I care bout passing this class now answer my question so I can summit",
  "Ramaphosa vows no more poorlyqualified people in key state posts even if theyre politically connected this was",
  "yes answer",
  "To brush the teeth",
  "Biased Sadistic Fcuks",
  "Ya girl needs a new walletcrossbody purse too ya know",
  "This is UNACCEPTABLE, there was no need",
  "Exactly!!!",
  "Help yourself",
  "I hate having strict parents",
  "I get jealous when I see my cousin hanging with her friends.",
  "that shit get boring",
  "One Of My Hoes Tried To Hit Me With This Nigga We Aint Together",
  "Ladies stop catfishing them wig installs so I can stay out yall DM",
  "Theeeee last thing I want to here after getting off at 2 in the morning is this huff pussy bitch fucking..",
  "quarantine is really like",
  "So now Ryan wants to be good at gun fight",
  "I wish people didnt have a problem just saying how they feel. Tuh",
  "RT",
  "I'm scared of chicken",
  "thats fake and you know it.",
  "Now if i go to party and see ppl do this version theres gonna be a problem",
  "I was talking about having a drive by grad party why these mfs say so what we just gonna shoot at your house wow the fucking ghetto",
  "Cant believe that you can be this low",
  "im still so pissed asf that i missed a perfect opportunity to buy a brand new 4th muster",
  "Im sick of being this way",
  "Ive started to feel like I need lock picking tools as my neighbors keep forgetting to take their lock of from the laundry room door",
  "Medical students of all students",
  "Sounds about right!",
  "CHABELI ME TRAICIONOOOO, PIDI EN SHEIN",
  "I reallyy want gyros but their line too long",
  "I wanted to say this but nikla e ni muun se",
  "Idk why it keep switching to my porn account like that my main",
  "Had to wake myself up cause the dream I just fucking had made me wan kill anybody who even think about fucking with my family",
  "I almost tot i was on FB",
  "Uber Eats just finessed me",
  "Una no go make heaven for this hate",
  "aint tired",
  "Hey mate you are good, but Im better..",
  "CAN U NOT BE SO ANNOYING",
  "RT",
  "Why not today",
  "lmao chill, Im jk no I just got off work",
  "I can not sleep",
  "SM finally got their act together for muting other ppl during questions and all the questions were so CLEAR !!! So far....",
  "i hate that my lil boo got a onlyfans",
  "Oops twitter auto filled with fake BoJo and I didnt notice. Was aimed at the real BoJo",
  "Yo I swear",
  "And people still have the audacity to say RV got ps",
  "Ama Report panitan ga Recovery paniten but some issues",
  "I tried convincing my sister to watch it but shes doesnt like Cillian Murphy",
  "Oh, yeah. I forgot, YOU'RE TOO GOOD FOR ME.",
  "That shit making a crazy sound",
  "Still They target PSB's for loss making Which is backbone of Indian economy",
  "Behave yourself",
  "ima call the cops on my neighbors theyre not even playing good lmao corridos que se duerman mejor",
  "i wanna get a hand tattoo but this dude isnt hitting me back up",
  "Ouh Im drunk this out of line",
  "Wow ! Quarantine got me up at 3am lookin dumb",
  "Healing is beautiful, gotta try it sometime",
  "He be things",
  "My weekend is wasted for controlling this allergy plus getting pissed for pasaway oldies ugh",
  "Alot of shit be a smack ina face",
  "we not the same. im fighting demons bitch",
  "Damn we couldve been in ATL right now",
  "Memorial Day weekend will be deadly",
  "It was so not my thing.... they lost me 20 mins into the 1st episode.",
  "wide awake because i took a nap thinking i was going in tonight",
  "Jerry Rice fumbled a few plays before this catch but they didnt have instant replay back then",
  "Im really mad you not here",
  "Elephant Man Machel Montano whut Theyre not even same genre. Sometimes I hate my American friends.::throws shoe::",
  "Seriously !",
  "I hate when I ask for extra sauce and I they give me three packets at Taco Bell",
  "It all makes sense now",
  "Glad my cousin coming over cause ion feel like being alone tonight",
  "Oh my goodness!!",
  "I got cute thinking I was finna go out and actually drink tonight then my sister comes now Im up looking goofy and she knocked",
  "Ive already accepted that my dad is just a hater. He mad he aint got no ass. Ole flat booty dustylooking self",
  "Mfs Have A Hard Way Or Showing Their Feelings",
  "If these folks walk in here one more time Im cussing them out",
  "Also I need for mfs to start acting accordingly please, or JUST DO IT before I beat yo ass",
  "this fucking twitter gon ask \"are you a robot\" then gonna go \"thanks, human!\" after being confirmed i'm not",
  "And it makes me sad Im a night owl",
  "No every celebrity was there. IG live be curving the fans",
  "Snow in the mountains means we must suffer too",
  "Lmao... I hope your joking Never heard of that name, I'm done with the \"lil\" MFs tho.. that's so played out AF",
  "I hate you. SSO MUCH. Arghhhhh.",
  "yo unless y'all niggas paying me bread to converse with me .. stop dm'ing me its not that deep",
  "So. Unfair",
  "Bitch silence",
  "Try",
  "Twins of twins",
  "well goh dam I made it a gif and now its blurry af",
  "First Instagram battle Ive watched and now I wanna go out more",
  "I hope it dont start storming while Im sitting in this car",
  "i only know lisas bday but her cats all look the same",
  "I knew she wasted her money on this strawberry wine. Fell alsleep aint even open the shit",
  "My sister braided my hair so it would curl Can someone tell me why she said i looked like Travis Scott",
  "1800 Followers, 70",
  "My lyft said, your drivers 1 min away. This mf is by the beach, he aint one min away",
  "Forgot I took a nap today now Im just up",
  "Congratulations you made me look silly",
  "Yall dont be fwm fr but be showing ugly bitches love",
  "Hate it!",
  "He can gone with that bs we know the REAL ! period ! As you should. Get right szn. Bag szn. Bo",
  "Pathetic!",
  "why imessage gotta snitch wen yu block smb Im tired of that you blocked me question.",
  "okay but when was the last time i wrote magic im gonna have to finish this now",
  "wow rude... the happy home academy straight up did not send me an assessment this week",
  "I think we have to wait for appcak",
  "Sir u on coke aye",
  "Yo he really said dont leave ya both here might as well give me something I woulda started swinging",
  "wanted stupid ass",
  "People are really out right now and it sickens me...",
  "I dont wanna have an attitude but I think one is coming !!",
  "this coming from you",
  "then i will vote for Gastly or SQUIRTLE..",
  "Of course. Working on his bogey.",
  "bitch i already did that",
  "Falso",
  "I hate my girls stepdad",
  "So drained I took a nap fine now but w.e.",
  "NOTHING ABOUT ANY OF THAT SCENE LOOKS SAFE CONSIDERING 95 ARE NOT WEARING A MASK",
  "Kush need to text me back about my tats",
  "Almost 1 in the morning and niggas just loud outside.",
  "so basically oomf is same race as marina..",
  "Just wish I wasnt so GD naive.. come on Shelly",
  "This sister really told me I should go to italy for my honeymoon.... GIRL.",
  "my sciatica has me limping and i swearrrr i said nvm but fuck it.",
  "They doing the same shit right behind my house",
  "You look suspicioso My 5 year old, who I didnt realize knew Latin",
  "I do not want to sleep alone tonight",
  "Im tired of these fake sugar daddies finding my socials",
  "I just went ahead and liked the picture",
  "Well this is trash i got my period",
  "This new business of contacts against due to complacency",
  "Mars is currently on my face",
  "The bunny girl is so overrated",
  "I just know this silent treatment finna be stiff on me",
  "thats why yall in quarantine and my state isnt",
  "I hate having to wake up to use the bathroom and now I can't fall back to sleep",
  "Tired of reiterating who the REAL BOSSES of Twitter are Calm Peace:)",
  "got kicked out the JMBLYA chat and no one is adding me back",
  "if we dated less than a month. you is not my ex you was my 30 days free trial and i did not like it",
  "this mfer will text me like walking up like damnnn nigga no heads up, nothing.",
  "See what happens when you promise ur fans hard boobs and then u don't pay up",
  "These mfs bro I stg",
  "i need some excitement in my life. somebody run me over or sum shit",
  "why tf is everybody pissin me off today if u wake up blocked dont be mad",
  "Im turning 28 in a few weeks and my life still aint together not even a little",
  "This is exactly why his ass never met me in person",
  "Tired of reiterating who the REAL BOSSES of Twitter are Calm Peace:)",
  "Ya wey bajale a tu pedo no molestes ms",
  "Guess Ill try to go to sleep.. nothing to do",
  "Na problem undi friends please cheyyakandi 0 following chupistundi can help me",
  "Im annoyed",
  "I need to wash my car",
  "Si, mereces eso y ms... Mucho ms...",
  "I hate it here. Still aint no here",
  "My nephew keeps watching tiktok videos.. Me: tiktok kn nmn.. remembered i download the app.. Me: nag download ng",
  "Altho I am not sure if \"liberation\" makes sense but at least Shinji and Asuka regard Rei",
  "My fucking power better not go out !!!! Im at home by myself too",
  "I cant believe this girl got shot n said highland had her sitting there I hate it here on a serious note",
  "i wish someone would just pull up on me for a hug, like how is that not worth it lie whats the rationalization,",
  "These masks are going to have my face going through it",
  "She'll say anything to her out of watching terminator eith me",
  "I regret not getting a rack for my truck",
  "Worst night",
  "arent yall tired of the plane emojis",
  "Why did it take me 2 hours to twist my hair",
  "hoy no he tomado caf",
  "Turning into an every clip type thing",
  "So many fireworks!! My dog isnt happy.",
  "None of them have any god damn sense",
  "He was almost there Mew: ok, I'll just let you do your thang as you're too cute",
  "I wish you guys would have figured this out before giving her Megs number one spot.",
  "Why is it the more I clean my room, the messier it gets",
  "Everybody look like they just haven fun ok gn work In the morning",
  "whats up with yall servers my shit been down for so mf long",
  "Weird its like the artists knew what they were getting into when they agreed to play",
  "Bread ke bnaye the",
  "dont give me a nickname if weve barely talked 3 times, tf Make me work harder for that",
  "I'm sorry, but",
  "tried to go to sleep early and just woke up",
  "Dont let them test you for covid you have autism that could do something to you",
  "Weedle and Rattata can go off and perform a successful murdersuicide together for all I fucking care",
  "It should had",
  "mood, once again",
  "Twitter la",
  "Damn what I'm taller than that.",
  "Omg i wish i seen you i miss you so much !! that mf was walking everywhere! Lol",
  "drop it already",
  "Pure ghetto that I gotta work on Memorial Day",
  "Excuse me....WHY TF is Texas blue blue in this stupid graph",
  "Nyich is nyood",
  "Gotta bad ass headache",
  "i want one pussy but she going 2 college so that sucks",
  "Why is this a thing",
  "Me opening half of the unwanted white dicks that some of yall just feel like snap chatting me",
  "up like I dont got to be at the plantation in a couple more hours",
  "They can really get on your nerves for sure",
  "Im already over Gemini season... but it just started",
  "You be laying there like lol",
  "all because of you i dont trust anyone... caught you in ya lie more than once",
  "This man want me to drive to the drive ins soooooooo bad aint nun exciting playing",
  "you unsupportive ass bitch then we just gone have to stop being friends cuz Im cutting my shit",
  "Bullying aint cute fellas. Dont pull up in my DMs on sum big head type mess",
  "This man is making me realize my communication skills are trash...Im finna cut him off",
  "And this is why lockdown needs to end",
  "Gambling for 2 hours just to break even",
  "I feel so played",
  "Bitches be having body for nothing when they cant even shake some ass waste of booty",
  "Only Americans can say this",
  "cus they on sell, all the mexicans on my block got em",
  "homesick",
  "Why tf Am I so ugly",
  "bitch im tired of you",
  "Im tired",
  "I want my hair laid like vday but I do nottttt wanna pay for that shit hairwiginstall600",
  "I relaay do get sad when ppl mock her on that... I got spinal cord injury 2yrs back..wa",
  "like a muhfucca, i was writing to one of his best songs (never finished it tho)",
  "LOUDER so they both can hear",
  "now this",
  "How sad Anyways china is the only country that has implemented face recognition in their daily activities to such",
  "For them all invaders are hero",
  "It all could have been so simple if u would've just showed us ur boobs real hard",
  "I would if you weren't so pushy and annoying about it",
  "family reunion time",
  "Haha Ive had it once but my bf drinks it all",
  "Tweet is from someone whom you have blocked ye aayega",
  "Spotify can we get the app to work in Jamaica we nu that poor enu",
  "Why my parents and sisters always turn off all the lights of the house and go to sleep at 10pm everyday of the week",
  "all men do lie, b ugly, b horny, and b 5'9",
  "Its always you pretty as fuck its never do you have zelle, cashapp or Venmo",
  "I hate giving people chances knowing damn well how its going to end",
  "You know \"comrade\" is the russian word for the \"K\" word, right",
  "and reverse racism doesn't exist",
  "I wanted to hear it from a womans perspective thats why I asked so I can try and understand",
  "Yea cause I might have to shoot this nigga",
  "I asked my tarot deck why the devil card keeps popping up in all my readings and the devil card flew out to clarify",
  "There's only one and he was involved. He said racism will get someone banned immediately, but this wasn't racism.",
  "Look at this yeye yahoo boy in training",
  "If my future girlwife ever do this shit me. Yall can have her. Disrespecting me while Im playing video games",
  "Girl if you dont STFU, do the shit back, and go to think I got a whooping if I fought and didnt win",
  "Try carrying round your youngest who has a sore foot! still no chain ferry",
  "Bsed on her spinalcord injury",
  "I appreciate tvice all other bands that were able to go live cause apparently 5lan was incapable of doing so. lol",
  "I love New Englanders that say theyre country. Yeah buddy, I bet she loves your tractor and beat to shit Silverado. Confused ass niggas",
  "I hate this man work schedule",
  "I did not put oikawa on pause for this",
  "Lemme taste it should not be a pickup line u guys wtf",
  "i hate the summer fall me pls",
  "You turned to one hoe",
  "Imagine that",
  "Want to be freedom then I can fly wherever I want to go",
  "Kain Tulog Ligo Laba FB Twitter Instagram Repeat",
  "I wanna cuddle and not get aggravated",
  "All the time tho",
  "I do. But then I start thinking Im using too many ! And then it just goes to hell",
  "Why is there nothing to do",
  "Yeah I all him walk because thats his name",
  "why does my cat keep falling in the toilet",
  "Atp him and this game about to get on my nerves",
  "why god gave me a retarded ass friend",
  "Offended that I wasn't tagged",
  "Well, technically, u bury a seed...",
  "I had better Days than this days",
  "Because what she's saying is, \"I'm sorry, but not really\"",
  "Im SALTY ASF a Fucc nigga killed my dad n left me n my siblings fatherless dat shit killllllls me every day",
  "on Little Fires Everywhere not in real life",
  "its the name of the song tho like..... idk the song name",
  "Sleeping with your back turned is so disrespectful",
  "I cant even sit at my mother house in peace without a nigga pulling up on me",
  "Place making hot hot and these mosquitos cyah take a day off baii",
  "this is a mindset of an immature materialistic person. grow up",
  "What a damn shame.... you give them an inch, they take a mile",
  "Of course, otherwise I can't go on",
  "Right... Huh thats not her huh... the twin or duplicate we dont know of huh",
  "I be fucking with the wrong type of niggas, I like getting cute and going on dates. All niggas wanna do is chill fuck",
  "Hate when ppl call restricted like tf you want",
  "Its Not Giving.....",
  "Me looking to see if that salad I ate last week has worked its magic yet",
  "I wish i would see somebody doing this at the barbecue",
  "Ahhh yes. Thats right",
  "First the fire alarm went off now they wanna shoot outside like why cant they let me be great and go to sleep",
  "Im mad I missed the Beenie Man battle",
  "Please don't cyberbullying Fight against cyberbullying Condemn rumors and slander",
  "Be normal in society",
  "He talks so much shit u wouldnt know how to come at em lol Id be too damn scary and I live in Florida",
  "Why wont ever tweet about me nowadays",
  "Being an alcoholic during this quarantine means buying all your liquor in the day time.",
  "That nuh get pick",
  "literally itching for a new tattoo",
  "out of all the sauces I ordered online I didnt get not even one food isnt the same without it honestly",
  "ive been copping alotta unnecessary shit",
  "I hate when you tell someone something and they take it wayyyy out of proportion",
  "Hunter x hunter shouldve kept going",
  "my MacBook would chose to update right now.",
  "he screaming the next time we get drunk we going in the house cause you to friendly when you drink pussy shut up",
  "Stop it before you before I make you my wife",
  "the straights are so weird",
  "Made a whole private acc just to talk about my crush in peace but it didn't turn out as I expected",
  "I been crying on off all day",
  "stupid diffuser my mom got in the living room",
  "Why wont u post me on ur insta scared my dick is too big",
  "Smt. Jamaicans take it tew far why cant yall be great without shitting on other islands in the process",
  "yo what",
  "Convinced my bf is slow",
  "I swear you said this b4",
  "Get the sweaty hand off my screen",
  "theres a difference between shit being good and shit being the only food in da house",
  "I be getting real life mad when i see something i wanna rt but i cant cause yo shit locked",
  "off this perc nd my hoe dont want mhe to push up on ha",
  "Can yall stop saying seafood broil its definitely boil",
  "Please and thank you. Shits awful. And won't get it fixed til next week",
  "well shit i didnt mf know. so of course ima be surprised tf we aint friends like that.",
  "Bitch you been doing good, whats the problem.",
  "Ahole tweet, right onbrand.",
  "I'm a 27yr old woman who can't cook eggs and that doesn't sit well with my soul.",
  "I remember when Gaga's music was good back then, sigh",
  "I try not to gts mad at nobody",
  "Yeah telling me you wanna wife me scares me",
  "The Sixers had 2 Top 3 picks and got absolutely nothing from them....",
  "i wish my stomach was detachable",
  "Zhikeya be pissing me off",
  "Why are daughters always going head up with their fathers like I really wanna fight this nigga",
  "I just woke up and Ive been sleeping since 6pm",
  "Well send the link",
  "This dog does not respect me",
  "Another Donald Trumps minions!",
  "I can feel the pain",
  "This is the part when its to late",
  "Oh would you look at that Youre crying again Shocking",
  "Bruh me got a big ass tree on top of our cars from the Joliet tornado",
  "is i am the only obe jisny Eid pe pics nai li wali chuss koe nai maqry please.",
  "Me when I'm so excited for a and it's just....MEH No worries, , everyone's entitled to an o",
  "I REALLY need a new phone",
  "All those people are just gonna enter themselves now.",
  "Thk h fir",
  "This nigga keep playing this pop smoke",
  "where were you when I bought this still mad it didnt do shit",
  "honestly you cant trust her",
  "have been rt this same article for the past 2 days",
  "he chose me he dont want you he chose me na ne na ne boo boo i fuck him more than you do",
  "No prob! I also tried the matcha green tea latte with pineapple and was meh",
  "But the thing also is that there's no guarantee it won't happen again. There are too many wolves in sheep skin outchea.",
  "Working on a Saturday night",
  "I missed out on the candy shack.",
  "What a surprise. His fat ass only cares and worries about himself and his small. doesn't make you wonder when",
  "PETA Of course not interested",
  "MANO AQUI TAMBM NAO TEM BOLINHO CAIPIRA",
  "I cannot wait till order me a new wig seriously Ill do it probably tomorrow",
  "Lori Lightfoot a big ass goofy",
  "Why the fuck the strip clubs not open",
  "Sir you disrespected my city in multiple tweets.. not even a little bit",
  "Guys are lying when they say they want the girls to shoot the shot first...I hate it here",
  "U told me... how would i know otherwise",
  "just took a hard L no cap",
  "im having dreams about marinas next album perry",
  "W I D E A W A K E !",
  "Wifeys show if fucking depressing",
  "and u want us to believe it",
  "My mom has two birthdays lol",
  "People that get drunk and purposely misspell shit Ive been about to pass out and my spelling be on point Im not buying it",
  "Me rn",
  "Due to this lockdown sunday ne apni izzat kho di hain...",
  "its always wyd, never i got you some flowers",
  "Also... pick your sources better",
  "Youre welcome your annoying ass eyes needed it",
  "White boi quoted my tweet there goes the fun",
  "Exactly, not liking him doesnt make you cool or something",
  "I got this B!",
  "i need to start going to bed early cause these dark circles aint it",
  "Im in the car full of mfs who dont smoke.",
  "But not driving through flooded streets infringes on ma freedum.",
  "Id give him. Well, its better than spending on Alaska",
  "These cramps make me wanna kick some random nigga in the dick with steel toe boots on filled with rocks",
  "Ain't staying here tonight AHT AHT ! Go play",
  "Hindustans oousss doha Tawan!",
  "really want to do something to my bathroom.",
  "So...apparently it was a car show.",
  "I can just imagine how Twitter will be messy today",
  "im ready to just go home !",
  "why you ruined the moment nigga",
  "Hopefully down so I can grab a pair. Sheesh",
  "Lmfao, ya last night they gave me that",
  "You really got me fucked up",
  "These cramps make me wanna kick some random nigga in the dick with steel toe boots on filled with rocks",
  "Facts",
  "Belongs to the streets",
  "He aint play no fazoland, ppp, ballin like Im Kobe couldve won that",
  "you got to let that one fucking time go bruh!",
  "All I have to say is lebron James wife would never",
  "I need outside to open back up again. I miss flopping on people",
  "Homebound consumers",
  "It wasnt that long ago places were desegregated and shit still happens everyday",
  "I should knock Dre tf out tired of him leaving me on read. Being raw this why he got blocked in the first place",
  "Compliments dont mean shit if it aint coming from your boo",
  "I had better days than these days",
  "The truth",
  "why both my parents bbqing on the same damn day and so it begins",
  "Just a real arrogant dickhead",
  "Oh okay just making sure cuz I thought a bitch who stay in a 2 bed room said sum",
  "This week was exhausting and rough but doing something fun tomorrow and giving myself a break",
  "I left the damn computer charger at home soooo I cant do none of my assignments wasnt tryna do shit tomorrow. N",
  "The fact yoy been in 12 years and dont know",
  "This is every day, unlike wiz",
  "What is this bs And not even including seungkwan and wendy",
  "Honestly whyd I date such a psychopath, and why is he still obsessed with me.",
  "The show would be just fine with Anatalia as the only host. And come on someone having",
  "After Today I Need To Start Looking For A New Car! Like FrFr I Hate People Knowing What I Drive",
  "Girls want EVERY THING!!!! We be wanting shit we dont even need, so it must be nice to not have an issue shopping for us",
  "Thought my dude was gonna get us snacks so we can watch movies... this mf said to set up fortnite for him i hate this game fr fr lmao",
  "Just had confess to crying after a nightmare at the age of 21",
  "Sorry",
  "Do Twitter only talk about bad relationships Whos your favorite people to follow",
  "Whoever is thinking or dreaming about me, needs to stop. I am am trying to fall asleep and I cannot",
  "Ugh",
  ".. see ima have to purchase me another toy",
  "Aint smoke none of the weed that I fuckin bought",
  "attention seekers are not attractive..",
  "I bet he bought those balloons",
  "I hate when my mom step out the house after 10pm like wtf you going this late young lady",
  "Patricio be like patricio be like then be the patricio that be like",
  "Oh my God Idiot twitter I can't Rt, Like And follow more than one...... Again",
  "i hate a bragging ass bitch who talk down on other people, like",
  "This is a joke right A very bad not funny joke right",
  "omg still... It's been almost an hour!!!!!!!.. sigh",
  "Mathe pe Topi or Gale me muffler Kejriwal h 420 or Delhi ka cheale unhe cM banane Wala Tappler(tapori)",
  "If you aint tryna be in love, leave me tf alone.",
  "bra i be havn 2 treat my daddy like he my son bra dat shit be makin me mad as hell",
  "The whole thing is just...",
  "I shoulda went with them to Alabama I'm bored asf",
  "You aint gotta flex on us like that",
  "I took a mf nap and cant sleep",
  "Can u dm me already",
  "Everybody's partner picks them up from work all cute and then there's my ass driving myself home",
  "i always follow ppl and then unfollow bc they don't follow back and its like the 5th time with this person FOLLOW ME ALRDY PLS",
  "nigga herb got a whole lot hits under his belts and played nun of em... blown.",
  "I thought tonight was gonna be a good and easy night. I WAS WRONG!",
  "My new neighbors are really pushing my buttons.",
  "Hulu really be acting",
  "And the crazy part is we both had our own packs and he ran through his in a day and still ate up my stuff",
  "I be snapping back quick",
  "me: omg ive gained SO weight on quarantine blah blah blah also me: ooo taco bell",
  "Idk what to do",
  "Lmaooo its always like this man tf up",
  "Feels like my internship I didn't get paid and instead had to pay the hotel for monthly parking",
  "Thought we were friends friends bro",
  "When Im Alone, I Miss You",
  "soon as i hop on facetime everybody in the house turns out to b comedians",
  "idiots we support you",
  "Wtf i just used the bathroom like 3 mins ago i have to go back",
  "Han wo to h lkn..",
  "maybe if i read yona of the dawn instead of reading 3 pages of it and calling it a day n left it there for weeks",
  "I miss my boo",
  "Why am I up",
  "How are you advertising for 247 lock out assistance and you cant come through until 8am Tf",
  "If this aint some shit my bf would pull",
  "And I really liked Doja",
  "i keep hearing gun shots",
  "My PWI could not get enough of Temperature",
  "time to block",
  "The second time was for a banana knowing good and well we dont have any",
  "Jordan's backkk Wtf Of course he is attention seeking ass MF. He's still hot tho.",
  "He just saw it on tv and wanted it",
  "Ppl be tripping over the photo she posted (check my last tweet). 15 this this 20 MEAN 2015 2020.",
  "Getting annoyed is worse than being made angry",
  "Wifi sucks",
  "Going To Walmart Again Tomorrow.. This Time Im Making A List",
  "Ooo I hate when my bath water aint HOT, It be feeling cold af",
  "Brothers day annaya",
  "like this aint healthy at all. and im always the one to get hurt at the end",
  "Fuck drought szn",
  "I want a wife",
  "She actually took the time to knit that shit",
  "I want new friends. Mine try to set me up with men that were born in 2000",
  "Sis, shes the walking definition of a Tragic Mulatto. Nothing more, nothing less",
  "When are you going to let me have a clean slate and start over Im actually disgusted theres a difference betw",
  "idk why im still shy when it come to a nigga i been fw for a while...",
  "Me neva yt can see when a go wey credit mi salt sah",
  "I wanna cuddle w my daughter but she in her crib whatever thats about",
  "Looks like RT is running out of ideas. I thought everything was \"planned from the beginning\". Smh",
  "Adding another one",
  "EVERYBODY is out and its upsetting me and my homegirls.. so tired of seeing out of stock and not available online",
  "Why even renew the show",
  "why tf are my allergies bothering me so bad!",
  "I need to stop online shopping",
  "My phone stay trying to write old talkingtos names",
  "Time to watch a bibble addicted child Cat if your reading this, good. mood: annoyed",
  "So why didnt none of yall tell me I have to wear XL swimsuits now smh. Fake.",
  "couldve been at prom rn",
  "i woke up at seven and made breakfast",
  "Im dying at your response. Not changing my name to Gina.",
  "Watching sinister my girl falling asleep on me",
  "But I HATE that I cant use it in the car",
  "Yep up since 5 with the baby and had about 3 hours broken sleep with pain already ready for bed to",
  "FUCKING KORDELL just threw up on the floor on the CARPET! after i spent all day cleaning!",
  "Must u hate on him",
  "My IG Still Wont Let Me Unfollow Dese Folks",
  "Bidens disregard for the black vote as if its a shoe in. If you dont vote for him youre not black apparently... cancelled",
  "me been a do this",
  "She shouldve fried like a overcooked hot pocket",
  "He has a Muslim Porsche, I dont",
  "Yeah but now casinos are open, no way they gone stay home they not gone listen",
  "Im in the club watching all my friends dance, and Im just thinking to myself like damn I might be gay",
  "Not that people actually liked this",
  "Neenga pathathu Naan pathathu",
  "He's not active on twitter these day. Insta boi hai woh.",
  "My stomach hurts",
  "I can never spell \"beautiful\" correctly without the help of Bruce Almighty.",
  "Im so over call. Can I quit my job",
  "This virus really needs to go, honestly",
  "I shouldve known my brother wanted something from me when he asked me if I wanted to get something from sonic lm",
  "Seeing all these ppl out in Daytona just ugh Feel like his dumbass plan is working.smh",
  "Dont lose your Queen Bee chasing butterflies and end up wit a roach Let us Spray",
  "You aint Cat ghourl. Back off!",
  "30 RT",
  "I wanna be a morning person but nooooo Im a 5oclock ina afternoon ass person like",
  "Guess I'm getting COVID19 then",
  "Insnia f......",
  "Coulda went my ass to jail today glad it was one petty officer one cool officer",
  "Bots again...",
  "dont nobody wanna respond today, and I dont feel like being dramatic no more",
  "I feel like playing bingo but i dont see no boards everybody must be sleep",
  "Fr but people that actually care tired or half ass friendships",
  "Tyaunna sucks at texting back",
  "Bitch what fuckin friends correct yourself",
  "is this one not mad like this what is this",
  "End it at the first red flag",
  "Stem majors be so fucken irritatin stg esp those phys majors did gos tang",
  "Stay home stay safe",
  "everybody pissing me off",
  "Its honestly so disappointing and disgusting. These people act like theyve been locked in a cell for 20 years",
  "I hate the type of nonsense people I dream about when I dont get my goodnight text",
  "Let me go back to sleep before I go off",
  "This guy on offer up really hit me with Im on my way then an hour later told me he doesnt have a car wtf",
  "not what u was saying earlier",
  "Dl. Khn hn saly",
  "Why do people love cats so much You hug them and they scratch the fack out of you in return",
  "im finna force myself to sleep, im annoy",
  "Why do we always have to Olivia Pope and Mammie everyone who wrongs us Why is this always the goto!",
  "Sometimes i wish i could just phasmatos incendia some of u mfs but..... im not Bonnie.",
  "People make me so sick.... this cant be life.",
  "You obviously read the tweet wrong tryna be funny dirty ass",
  "I just want everybody to move out the way",
  "tell the armymoo gc I'm leaving they clowning me for stanning cockroaches",
  "I swear if this lil bitch no dont stfu, imma be the one to do it for em man, I hate a loud mouth ass nigga that think he the shit.",
  "None Been too busy with other stuff.",
  "worst mood ever",
  "These are the same people who would say \"Puerto Rico belongs to America\"",
  "Re read this three times SMH",
  "looks the same as last year. If y'all stop sleeping on her, maybe you'd realize shes beautiful!",
  "Why cant someone be honest about their intentions Like wtf say what you want from me so I know how to act.",
  "Got a headache and hate driving",
  "I cant stand this bitch. Acting like I ever eat her food",
  "Df What can you do tho",
  "Its a struggle finding high waisted shorts that fit both your hips and waist",
  "Sometimes, it takes one, just ONE poisonous bitch to ruin your harmless motivation.",
  "I talk to myself smh iri blg bos",
  "Listen, all we want is the album",
  "WE DONT WANT THIS",
  "Fuck off",
  "Well atleast now I can go find my pretzels since my mom seemed to not be able to today",
  "Throw today all the way away",
  ".... Follow me",
  "There are Karens where I work"
]