[
  "DO ANYBODY WANNA TEACH ME HOW TO PLAY POOL IN REAL LIFE ! Like seriously fuck",
  "i really dont trust it but aye its not my decision",
  "Ay, no le tome foto a mi waffle",
  "Remember they all screaming it wasn't really a problem, when we argued the Ester text",
  "Can you mute an image on Twitter",
  "Lets gooooo bruh where you going nowhere smartass",
  "Exactly Aur hum to 4 din gayab the isliye aur piche hogae",
  "was excited 4 this but u literally said yes to ever1 except 1 person u whre",
  "Shout me when you appreciate me",
  "Every May I go back to Cali ugh Rona really in the way",
  "I hate always being the bigger person I wanna show my ass sometimes too shit",
  "Peter's back.. yay",
  "How does my discover page on my IG automatically know how Im feeling. This cant be a coincidence. Fred I know youre watching me",
  "Im a 22 woman and my dad think he could tell me to go sleep, I swear Haitian parents be losing them damn mind",
  "Yep not for the presidents walk tho",
  "kodak chewed the fuck out of mine",
  "Multiple times!! And Im mad I bought two",
  "I be wanting snacks when Im already in the house foo, like I never think of this shit when Im out and about",
  "Welcome to Jersey.",
  "Lmao warlock bloopers",
  "Now you took the fun out of it!",
  "and my dumbass always shares",
  "Im ready to meet my soulmate already.",
  "Fix this end erve ummit beachbunnyx cashappvenmo latinadomme femdom paypig cashslave beta finD cashc",
  "Which I think most of us realized a while ago",
  "Hhm! They have NO CLUE!!!",
  "Will you get up from that bed",
  "Its crazy because the one person I want to talk to Im is ignoring but yet everybody else wants to stop by",
  "it is getting frustrating..... I'm tired of the \"tomorrow a bombshell\" rhetoric.....",
  "you took me out",
  "must be nice",
  "i am being attacked byeeee",
  "You dont even know what im talking about",
  "Im tired of sleeping alone in my own bed!",
  "This girl really got my heart.",
  "She like ugly niggas I was never her type",
  "Wow no Ubers or lyfts m available rn",
  "Claire going around with Frank's ring. So disrespectful then she kept Jamie's ring on while she was married to Fr",
  "Can u text me back please",
  "So Vonte I tried to go to LaVics realized we forgot our masks once we got in the parking lot I hate it here",
  "when you thought you got a day to yourself today",
  "This is what it looks like when no one is running your country !Shade",
  "Sunshine come back",
  "I havent been feeling good and I cant figure out why",
  "Poiser amg! Ningum merece",
  "Tired of settling",
  "No need. Broke that off a long time ago..",
  "she was posted with JayDaYoungan earlier",
  "If disappointed was a person",
  "Im annoyed because she dont look black to me.. yall stay hating on them",
  "As of lmaooo Drumroll please.... As of 11:45 pm May 23,2020 I have officially become lame Sheesh.",
  "I spent all this time editing a video just for me to have to pay to have the watermark removed",
  "when a female make up shit to tell a nigga about you",
  "51 of you are all mad. All of you.",
  "I got all these thighs but no ass how do that work",
  "Yaar dene thy na apny deal waly Wohi rkhle",
  "OH I thought the bitch that needed money from ME said sum",
  "People make it sound like having two baby daddies is so fucking bad.",
  "well everyone unfollow hes white and says the n word also report for being racist",
  "when a person hits me w lol, it just makes me wanna fling my phone across the room. like how tf do i respond to that",
  "The fucken line at InNOut is always long AF in Stockton Like cmon build another one closer to my house so I don",
  "my son sure knows how to ruin some fun he said he ready to go home.",
  "youre so annoying",
  "ok I gotta keep learning abt the origins of life Ill be back in a lil",
  "go to bed",
  "Idont wanna park in visitors parking Nd walk around Iwanna park in front of the building",
  "you on that bs again I see, I been home alone except for yesterday. Plus you aint tell me you was bac",
  "Its hard looking for places. Im getting annoyed",
  "don't like this smile",
  "This had to happen right when workshops for TharnType season two have started Rude.",
  "I'll follow everyone back when the stupid limit is lifted",
  "im finna keep my replies on yaw shit to myself wit yaw INCATIVE asses",
  "Doing this to get girls",
  "No mask. And for now its empty",
  "Morning each not that youll be needing sunnies today but tomorrow, now thats going to be a different story",
  "Ever been in this situation U recv a phne cal frm an unknwn numbr. The caler greets u says ur name. He is able",
  "Ladies let your man play his game in peace sometimes one thing about having a nigga who like to play the game is",
  "Dirty Spotify, leggo we music if yuh nah extend yuh services to the Caribbean",
  "what you think",
  "im glad outside closed bc my child aint gone let nobody keep her no damn way",
  "yeah yall hush bc its ppl out here like me w no booty fr",
  "someone mf say smth no one besides chaysie comments anymore",
  "These friend requests on IG are going to sit there I dont know any of yall on top of that yall like some scammers",
  "It's like that 45 minute rant on \"Weekend Warriors\" went down the memory hole.",
  "might have to unstan then",
  "This some pitiful ass shit here",
  "I once knew a girl who didn't have a tattoo She's also dead Wow what a coincidence",
  "Never seen them do the same with Sikhs coming out of Gurdwara during Any festival",
  "I swear he thinks we have a king size bed like can you move over",
  "Dtm over this singing ass mf I use to fwh so heavy, now they pushing it",
  "is that an insult",
  "Maybe I like it this way",
  "Im not as social anymore but I do try to be.",
  "Shit I get from my parents",
  "I have had Enough banana D2.",
  "bruh ppl gotta learn how to be kind",
  "imma just stick to what I know",
  "Is this only for UK Tried using two different cards but cant get it to verify them",
  "Never opt in for Instagram Beta testing. Every new update crashes either Direct Message or Story.",
  "I be knowing",
  "Dont tell me you have her mentality because youre getting me that ps5 by force",
  "Yoooo seriously I thought I was the only fuckin one",
  "Bro is gender neutral. And that was my way of complimenting your quotes",
  "These people are really LOSING THEIR MINDS",
  "stop the fireworks im trying to watch anime you bastards",
  "Ian gon lie if I agree to meet up with you n you spin me you might as well block yourself cuz Im deadass ignoring you",
  "It seems like as soon as ATL kinda opened back up the weather wants to be garbage again",
  "No manches!",
  "Girl by my house too Im annoyed",
  "Need somebody to smoke with",
  "Well that preworkout was trash",
  "Its taking everything in me to not expose this TEA. Should I or should I not",
  "That feeling really fvcking bugged me now",
  "If anyone has feeling for me, SPEAK UP RN IN MY DMS",
  "Felt this one in my vocal chords",
  "Dis my baby",
  "Yall not doing this right. Just cancel the whole damn thing. Yall just be fucking everything up",
  "Its truly not a hard movie to follow if you just listen to what theyre saying.",
  "I hate when Im dressed and I forget to take a picture",
  "Cant wait to leave. Stupid night",
  "Theres nothing there",
  "then why you asked",
  "I got my nails done today and they hurt see what happ when I dont go on a regular basis",
  "Na why you dey get belle be this o, when all your mate are sleeping, you're here laughing. Issorite",
  "Im still waiting on mine to come.... ordered since May 1st",
  "Why disappointed by sid what happened",
  "Thats too much",
  "I wanted to be at dykeman with my ice cup shades this summer but ok.",
  "I wish Sincere Sally Boutique would stop commenting on my photos about a collab",
  "Soooooo niggas feel intitled to smoke my weed",
  "Im still not ready ! Where are yours",
  "Imagining when wil have psycho live ot5 We have to wait at least at the end of the year. I really hate you SBS",
  "Ma sleep JUST like her dad bro taking up the whole mf bed",
  "oh excuse me",
  "i hate a without me ass nigga ANYWAYS bro",
  "us logic se mein bhi hawasi hui... It's just on a lighter note baghira...",
  "Waste of fuckin time",
  "Helps me mind my business",
  "some of the villagers were done dirty",
  "Now what if i was actually gettin weave",
  "Neenga pathathu Naan pathathu",
  "Aby",
  "Report!",
  "i had such a crappy day man",
  "Why do I HATE Chuck Bass but also LOVE him",
  "i just ate a whole pizza and im hungry again aint no way",
  "Cant find no air bnb im erked",
  "33 RT",
  "I dont get why people just cant stay home",
  "Bruh i cant find boondocks nowhere Im irritated",
  "i need sum attention from him",
  "Shit go me on a limit for 3 days",
  "Theyre too young and missed the part when we went over this bullshit already with metal bands in the 80s.",
  "I meant to cop before I left the Southside and now Im at home with no weed looking stupid",
  "Ruining my fun",
  "Sadly I dont have a chance to cast a vote as Im not a Resident of Andhrapradesh",
  "When EVERYONE annoys you in just a couple hours !",
  "And their praising this",
  "I hate seeing my friends fight on the tl",
  "My baby is no needy rn, nigga Im the one thats sick not you",
  "Jk bye yo teas are banging",
  "I can't afford to buy my own groceries.. It's rough!",
  "The fact that my sister said I look like a girly STRAIGHT BITCH... first off fuck you and second Im gay hell",
  "right we all know her publicist gonna come up with some BS apology for her",
  "Who the fuck invented that instagram prank!! I tried to be a nice, helpful person and now my IG name is lambchops for the next 14 days",
  "I was looking forward to seeing you and saying Are you Scerbz from Instagram",
  "I hate being asked the same question constantly constantly having to repeatedly answering the question",
  "Eid Mubarak do Lafz likh dena 500 Gaz k msg forward karny sy behter Hy, atleast Likha to hath sy khud Hy na copy paste to nhi Kia..",
  "Thank god Masterminds were nerfed",
  "Correct tag Taga paathu podhunga frnds..",
  "oxtail goat combo",
  "All these journalists getting bold I see. Using Bob and Bellarke for clout",
  "To my soulmate... stop fucking playing come get me I know you reading this bitch",
  "F with",
  "Inthaki em annado cheppaledh nvu",
  "Those chat rooms just look creepy",
  "why all my oomfs following my hot bestie like ummm get ur own hot oomf",
  "My friends are annoying and i am leaving them on read for the rest of the night so they can figure themselves out,",
  "I accidentally fell back to sleep for 3 hours now Im up",
  "When Im drunk. I be wanting to be on Germani body. She not even here",
  "This so ghetto, why are they fighting outside of my room",
  "Che!!!! Ambot nmo",
  "A Fuckin LIE I Said Youre A Dummy Bitch.. Here You Go But I Love Him",
  "Ugh... I take it back. quita esa foto de mi vista wey",
  "The disrespect",
  "Cj just over sleeping so peaceful and Im up bored Im about to wake buddy up",
  "How bitter can they get...",
  "Could",
  "I feel like dentists are always passive aggressive. Oh I see you dont floss EVERYDAY hmm SORRY damn",
  "Always peep something",
  "i know im always talking about clothes n materialistic shit but that don't even matter to me fr",
  "I truly am meant to be alone bc nothing great comes out, when your with someone",
  "why every1 so fake",
  "Correct tag Taga paathu podhunga frnds..",
  "i knew i did the right thing when i went back to sleep this morning instead of waiting for 12pm kst",
  "day idk of missing gianluca and his tweets",
  "Back to the same bs",
  "I wanna play cod w someone yo",
  "Not trynna hear the box go go version on 10 at 1:30am",
  "Or be in my mf space",
  ": ISTJ INTJ INTP ISTP: . . . ENTP ESTP: ! .",
  "god there's so much chiaki on my i might have 2 stan him now",
  "wtf i was tryin to get 80",
  "Ugh.. I take it back. Quita esas fotos de mi vista wey",
  "What if he just wanna play video games though....",
  "she be sneaking water when Im sleep",
  "As son",
  "Started reading a magazine to relax and I immediately noticed the InDesign layout of every page",
  "Just stay in the house",
  "nah, I'm good but thanks for the advise",
  "back to normal na po, please",
  "Yes I had to spell it out for you",
  "When's lunch Im ready to roll up",
  "Good morning",
  "That and another tweet about HRC being a skank... that dude is just ugh",
  "That wore off quick now Im back normal and sober.",
  "I mean, I know we're in a pandemic. But WHY are y'all crab boils looking so pale you still here",
  "Sometimes life hits you hard asf out of nowhere",
  "i miss her again yall i cnt breathe",
  "Bowling, right before the pandemic. And neither of us have checked on each since.",
  "You ain't ignore it enough",
  "People want to talk but never listen",
  "Apparently people are more concerned about maids not coming into society than wearing gloves and sanitising hands enough times.",
  "i would too its not hard to make them",
  "Ive never fucked in public.",
  "what was her point tho some shit just dont be needed.",
  "A females touch a be nice right now",
  "Who the fuck are you to decide this matter Just SHUT UP",
  "Trollbots swarming this tweet. I wonder why.",
  "yall should see my mf hair i just wanna cry",
  "My gal so lame she str8 went to sleep on me",
  "I peeped that",
  "Smfh... Gotta be a turning point soon. 2020 is just... nuts",
  "Uggghh cannot wait for the heat press to get here",
  "Yo no te mando mas stickers",
  "Eeewwwww they played it over a sx scene nvrmind",
  "I hate them. Dang....just the thought of it.",
  "beyond aggravated",
  "Kejriwal Sikkim Is others country Le Modi Jee",
  "exactly",
  "since when i got a wife",
  "Nothing",
  "i havent unlocked fog yet but i want a psychic pokmon to beat raihan and gardevoir is a serve",
  "Maxim Mrykh ML 126 LOSS Unreal.",
  "They gave me a phone with 83 battery maximum capacity....n try to say software update will fix the issue",
  "torture yourself or shut up end",
  "Wow my boyfriends family finally learned what my name is after a whole year of dating!!!",
  "I really cant believe poncho ass man",
  "My tweets be getting me in trouble",
  "I should appreciate myself more.",
  "Does this heaux feel no shame",
  "Literally all I ever want",
  "I can never go to sleep when they do",
  "I was supposed to go out, but Im sooo tired",
  "That was so fucking close!",
  "some people just dont know how to mf listen",
  "Mbn for a bunch of other people to see my son before his dad could, yall lmk how he is doing",
  "Happy birthday my scammer Titan husband",
  "I wish I can part take in demon time",
  "Dont you mean Country",
  "Why is YouTube addicting",
  "they let him in again",
  "dear feels, why",
  "Oop shiet ok lol twitter Bruh",
  "im not in the mood to talk you",
  "jobs be toooo serious",
  "smh but niggas wanna get on MY ass for being horny on the tl",
  "When she shows you your right place",
  "My pussy is begging for some real dick but all I got is dildos FML",
  "Ugh Sounds like my neighborhood. Eventually got blocked from the group for sharing science",
  "my damn head been hurting since I got that covid test done way earlier",
  "10RT.. ...",
  "Damn. Just ignore me then.",
  "My little sister came to sleep with me and now I cant hit my pen peacefully in my room",
  "everyday i get reminded that people really think anyone can be racist like how. are. you. THAT IGNORANT",
  "Immigrants have a language barrier. Whats this stupid ass excuse Keep going lower.",
  "Bee over there talking BIG shit imma let him work through it though",
  "at least Cheshire is easier on the eyes than Shanny...not so much easier on the ears though",
  "I have a feeling there will be a 2nd wave of the corona virus",
  "I cant believe Brielle is still up",
  "All these messages but not from the right person",
  "He just finished a in n out 4x4 while Im halfway through a regular cheeseburger",
  "He has ruined \"cheeee\" for me now",
  "Ok but I need someone to drop a high quality ass album cause all of these only have like 2 good songs",
  "No one thats replying",
  "as always",
  "This edible aint shit bout to tell this mf they owe me a blunt",
  "Its so frustrating when Im being nice and guys take it as flirting",
  "I done talked myself into an attitude",
  "Yes because not all niggas are her father. AND DEFINITELY doesnt justify the fact that shes racist. TF",
  "Watch your mouth",
  "aNg cOurT cOurT of ApPeaL court dUnK iT dUnk iT jOnaThAn dUnK iT aNg hIna!!!!",
  "Whats no cap mean",
  "Tuh at least you got LBs that play game",
  "that wasnt even rude...I was genuinely confused",
  "after a night drinking, when you get in bed... alone.",
  "You ever admire your own nudes Im really actually a lil bit fine but aint got nobody to show",
  "When I asked you to leave me alone ths means I need your attention.",
  "You just had to put that nigga name in it huh",
  "dont take this seriously the blue is literally just the same tint fucking taekookers",
  "Ooooh so, what should we do now bro",
  "A bitch is drunk affff with no one to hang out with",
  "beaner is a slur against mexicans so when shall i start cleaning ur pool",
  "You know you can just type everything in English. Why are you like this",
  "Idk why sent that tweet Im dumb",
  "They need to bribe their illegal voters.",
  "I already blocked him Im trying to be zen here but its hard",
  "after a night drinking... getting in bed, alone. I hate it here",
  "Amazon count ya mfn days !!!!! Got some nerve not delivering my package today",
  "hated hatred Thank you Autocorrect.",
  "lifes honestly a bitch",
  "Both",
  "He boutta get out out my bed",
  "If you call me I text you that mean I dont feel like talking",
  "Big mood but this nigga taking forever to get home",
  "Ohh okay... so youve spoken to Sony and they told you the criteria for Men who deserve the PS5 Mtcheeeew...",
  "eden got all lives matter and the confederate flag on his",
  "Yall be charging way too much for yall food stamp platters.... Im just sayin",
  "Heol why it's hard for me to use infinite design",
  "dont take my tweets too personal",
  "Sad songs take long to reach 100M unless and untill they are published under some big label Here fans too busy fighting",
  "mexican oomfs summer is coming up... time to clean the pools",
  "i be wanting a boyfriend then yall weenie ass niggas show me why i dont want one",
  "So completely utterly done",
  "Head hurt so bad bruh",
  "Crying Seriously",
  "loveeee the credit",
  "Been trying to villager hunt for my favorite villagers and this damn game wanna keep giving me eagle like characters",
  "Whats the new meaning",
  "I BEEN selling them the problem is nobody can fit them",
  "Other more dangerous and less rewarding sports...like football",
  "its honestly not that hard to accommodate vegetarian options on a menu is it even worse online...",
  "i aint even drank in months why are my kidneys mad at me now",
  "Yo, this headache from hell",
  "So they're supposed to just accept all this colorism. And you guys wonder why people like doja exist",
  "For now til something come up",
  "a reliable source told me his boy has that rare expensive dog breed Tibetan mastiff jus here ha Metsimotlhabe",
  "This is why I dont trust those multi fandom or armyblink btches",
  "How u expect me to respect you when u dont respect yourself",
  "why is this shit loading so slow I wanna go smoke and sleep bruh",
  "Looks nice but it is NOT a pizza Idk how a real italian will react with this It is basica",
  "I'm not cute... I have tell you, I'm manly",
  "I find it rude that all my craving come after 10 PM once everything is closed"
]