[
    "Had to wake myself up cause the dream I just fucking had made me wan kill anybody who even think about fucking with my family",
    "Bump gives me more motivation to get better and put the online shit talkers down and send them home wen it matters.... ON LAN",
    "I hate that chill type of weed. I be like What was the point of smoking that type of weed is depressant it pisses me off",
    "It felt good to leave on good terms with the man that I love .. shit hurts but hopefully in the future well meet again .",
    "Been trying to villager hunt for my favorite villagers and this damn game wanna keep giving me eagle like characters",
    "I asked my tarot deck why the devil card keeps popping up in all my readings and the devil card flew out to clarify",
    "I hate falling asleep and waking back up so quick. I feel like I was sleep for a min and its only been like a hour",
    "I come into work and the on call nurse only wants to speak to me. at this point I should just go to medical school",
    "I'm hoping he is in a small room wearing an ankle bracelet.... I'm trying to remain patient waiting for his ARREST",
    "How sad Anyways china is the only country that has implemented face recognition in their daily activities to such",
    "Claire going around with Frank's ring. So disrespectful then she kept Jamie's ring on while she was married to Fr",
    "Ladies let your man play his game in peace sometimes one thing about having a nigga who like to play the game is",
    "he screaming the next time we get drunk we going in the house cause you to friendly when you drink pussy shut up",
    "I'm willing to bet my empty bank account..... He's going to be late as always just like the unemployment grant",
    "First the fire alarm went off now they wanna shoot outside like why cant they let me be great and go to sleep",
    "I remember getting made fun of in middle school my hair being in a middle part and now people hate side parts",
    "What a surprise. His fat ass only cares and worries about himself and his small. doesn't make you wonder when",
    "I spend a lot of my time trying to reach a new goal time on how fast I can tap through all the stories anyway",
    "I have a patch on my face. Nursing school stress made it appear and it loves me so much that its still here",
    "I hate being asked the same question constantly and constantly having to repeatedly answering the question",
    "And the crazy part is we both had our own packs and he ran through his in a day and still ate up my stuff",
    "I cant believe this girl got shot n said highland had her sitting there I hate it here on a serious note",
    "everyday i get reminded that people really think anyone can be racist like how. are. you. THAT IGNORANT",
    "These cramps make me wanna kick some random nigga in the dick with steel toe boots on filled with rocks",
    "Man everybody either in Texas or Florida for Memorial Day weekend wish I could have went stuck at work",
    "My sister braided my hair so it would curl Can someone tell me why she said i looked like Travis Scott",
    "You got to take this seriously Democrats will kill their own parents if it gets them elected. Time t",
    "This girl could protect at least part of her image if she would just edit any of her GOT damn videos",
    "if we dated less than a month. you is not my ex you was my 30 days free trial and i did not like it",
    "Ten to seven in the morning here. Haven't slept a wink. Please knock me out with something heavy...",
    "Yep up since 5 with the baby and had about 3 hours broken sleep with pain already ready for bed to",
    "its honestly not that hard to accommodate vegetarian options on a menu is it even worse online...",
    "Never opt in for Instagram Beta testing. Every new update crashes either Direct Message or Story.",
    "Everybody's partner picks them up from work all cute and then there's my ass driving myself home",
    "Feels like my internship I didn't get paid and instead had to pay the hotel for monthly parking",
    "People need to chill. She can wear whatever she wants. It's none of their business just because",
    "I spent all this time editing a video just for me to have to pay to have the watermark removed",
    "i hate that i can usually fall asleep within minutes except when i know i have to get up early",
    "I cut the chord a year back.. now I read the news online. Its a torture to listen to the drama",
    "Why are daughters always going head up with their fathers like I really wanna fight this nigga",
    "This week was exhausting and rough but doing something fun tomorrow and giving myself a break",
    "I spent the whole day watching Sweet Magnolias and I did not deserve for it to end like that",
    "Starting to wonder why we even have weather when data is never available to make it useful.",
    "After crazy sinus issues the last few weeks I now apparently have yet another ear infection",
    "Ugh Sounds like my neighborhood. Eventually got blocked from the group for sharing science",
    "I be getting real life mad when i see something i wanna rt but i cant cause yo shit locked",
    "Now why the hell this child bring her ass in my room to feed this cat TAKE YO ASS TO SLEEP",
    "After the second movie kill all three. But also bring Big back to life and kill him again.",
    "Jonah has lost FOUR teeth during this quarantine and this damn tooth fairy is going BROKE",
    "U gotta suck on toes n do outside the box shit cause bitches gotta toy fa everything now",
    "Jonah has lost FOUR teeth during this quarantine and this damn tooth fair is going BROKE",
    "This nigga just asked me to do something for him and his phone died now I need his help",
    "Being an alcoholic during this quarantine means buying all your liquor in the day time.",
    "wow rude... the happy home academy straight up did not send me an assessment this week",
    "When someone wont get off my dick... how about you pay me and then pay me no attention",
    "My little sister came to sleep with me and now I cant hit my pen peacefully in my room",
    "Went on a 7 mile bike ride today and the seat from the bike got my ass hurting so bad",
    "To my soulmate... stop fucking playing and come get me I know you reading this bitch",
    "Bitches be having body for nothing when they cant even shake some ass waste of booty",
    "I hate having to remember shitty fucking memories man I just want to get rid of them",
    "Weird its like the artists knew what they were getting into when they agreed to play",
    "Me calculating all the minutes it took you to reply so I can reply at the same pace",
    "I wish you guys would have figured this out before giving her Megs number one spot.",
    "You came to the ED at 0240 for a pregnancy test in the middle of a pandemic GET OUT",
    "I went to sleep with a goodnight text from my crush woke up and I was dreaming bro",
    "I once knew a girl who didn't have a tattoo She's also dead Wow what a coincidence",
    "Is this only for UK Tried using two different cards but cant get it to verify them",
    "right and and we all know her publicist gonna come up with some BS apology for her",
    "Immigrants have a language barrier. Whats this stupid ass excuse Keep going lower.",
    "Unless you can find me a bad Asian Or Middle Eastern Girl aged 1517 then be quiet",
    "Damn maybe he should play regular players in the finals and he wont lose so often",
    "And if my baby come out bald somebody better explain this heartburn I been having",
    "this happened on another account of mine. i had to make a new one and deactivate",
    "told my mom i should commit a crime before i turn 18 she did not find it amusing",
    "NOTHING ABOUT ANY OF THAT SCENE LOOKS SAFE CONSIDERING 95 ARE NOT WEARING A MASK",
    "Yeah we must live with this situation in order for life to continue.. Stay safe",
    "I hate when I ask for extra sauce and I they give me three packets at Taco Bell",
    "tonight was another one of those moments that I fell into some accidental plans",
    "I hate having to wake up to use the bathroom and now I can't fall back to sleep",
    "nigga herb got a whole lot hits under his belts and played nun of em... blown.",
    "I find it rude that all my craving come after 10 PM once everything is closed",
    "I will never understand why a bikini top and bikini bottom is sold separately",
    "I hate always being the bigger person I wanna show my ass sometimes too shit",
    "I cant even sit at my mother house in peace without a nigga pulling up on me",
    "Oh god wait is June the month where they do that thing again Say it isn't so",
    "Its taking everything in me to not expose this TEA. Should I or should I not",
    "i be enjoying my life until i realize i gotta get my wisdom teeth out still",
    "I cannot wait till order me a new wig seriously Ill do it probably tomorrow",
    "Tried to text my auntie happy birthday and it auto corrected to happy bitch",
    "Woke up thinking Ill get some attention and he still playing this damn game",
    "Cant even smoke in peace but its cool for other people to smoke cigarettes",
    "He sent me this after I posted a picture of me smiling.... can I kill him",
    "I want new friends. Mine try to set me up with men that were born in 2000",
    "Soon as i let my guard down shit goes the same way i always knew it would",
    "Please place an order for a 6 pack We don't have a supermarket that side",
    "Me looking to see if that salad I ate last week has worked its magic yet",
    "Sir you disrespected my city in multiple tweets.. not even a little bit",
    "Bro is gender neutral. And that was my way of complimenting your quotes",
    "You know you can just type everything in English. Why are you like this",
    "Please and thank you. Shits awful. And won't get it fixed til next week",
    "It's not even about the credit Alert it's about if the money is my own",
    "People Really Be Lying And Be Saying They Hate When People Lie To Them",
    "and then I forgot Monday is a holiday so shipping is gonna be delayed.",
    "I cut it off and she complained how it was so hot. So I cut it back on",
    "This used to be my life too.. And it's gone vanished into thin air now",
    "I automatically go silent when I hear something that hurts my feelings",
    "why do I always form an emotional bond to the bad guys I hate it here",
    "I be blowing my whole high by running around cleaning some shit first",
    "So tired of not being good enough for anyone I just want to disappear",
    "can some people please stop stealing and be fucking original for once",
    "I was gonna win cause he had a Scraggy or whatever. Real convenient.",
    "People make it sound like having two baby daddies is so fucking bad.",
    "i need some excitement in my life. somebody run me over or sum shit",
    "Takes a 2 year break after every album to raise his child the nerve",
    "If you're not gonna call me princess sparkles then I don't want you",
    "my son sure knows how to ruin some fun he said he ready to go home.",
    "tired all day but can never sleep when i actually want to go to bed",
    "I hate giving people chances knowing damn well how its going to end",
    "Negro please you cant even tell me what you want to eat day to day",
    "Its too damn late for me to be eating a hot pickle and hot Cheetos",
    "Glad my cousin coming over cause ion feel like being alone tonight",
    "My ex trying to explain to me how sorry he is after cheating on me",
    "I could be completely ignoring a nigga and he still gone be extra.",
    "i can never talk about my feelings and shit without feeling stupid",
    "Elena know damn well she scandalous for fucking with both brothers",
    "My sister just left her dog over here as if I agreed to watch him",
    "Me when I drop some heat and nobody comments about it in the chat",
    "My mom had to change hers because she caught onto me forging hers",
    "this twitter is just a recycle bin of abandoned and reused tweets",
    "Ur mates are dead and you're still alive did i disturb you to die",
    "I swear he thinks we have a king size bed like can you move over",
    "We need the old sun back this new one taking his job too serious",
    "I need outside to open back up again. I miss flopping on people",
    "Grace old ass really fell for that young man smooth talking ass",
    "When I start tweeting fresh my brother text me like come on son",
    "wide awake because i took a nap thinking i was going in tonight",
    "Dang this nigga just keeps downgrading embarrassing me and shit",
    "this is a mindset of an immature materialistic person. grow up",
    "Fr but people that actually care tired or half ass friendships",
    "Love being left on delivered an having people post on twitter",
    "wanting to beat yo ass every time you do some outta line shit",
    "Why does twitter make me anxious and Instagram makes me happy",
    "33 tickets later and not one singled village I want showed up",
    "Just had confess to crying after a nightmare at the age of 21",
    "So Class of 2010 really not getting our 10 year reunion party",
    "I have a feeling there will be a 2nd wave of the corona virus",
    "Oh okay I thought a bitch who begging to eat my ass said sum",
    "I get jealous when I see my cousin hanging with her friends.",
    "and all em of use pro 2 and go left right and say they good",
    "I hate when you ping and enemy and your teammate says where",
    "I hate working night shifts because I can never go to sleep",
    "Ion like the air fryer it make fried chicken taste healthy",
    "My brother turned off his location who does he think he is",
    "I need me a fine nigga to take some fire pics with though.",
    "Snitched implies he was doing wrong so Id drop that myself",
    "u never know if u can trust any of these so called friends",
    "me when my mom said I had go to daycare when I was younger",
    "Sometimes I just want to pull my hair out from frustration",
    "When someone does you wrong and then tries to play victim",
    "OH I thought the bitch that needed money from ME said sum",
    "i wish this nigga would social distance from social media",
    "I'll follow everyone back when the stupid limit is lifted",
    "You will reach the same conclusion if you watch the show",
    "My eye been jumping for a week now its becoming annoying",
    "if i could change how things happened i definitely would",
    "This new business of contacts against due to complacency",
    "I cant stand this bitch. Acting like I ever eat her food",
    "This lady is being such an ass. She bout to piss me off.",
    "Me every time she falls asleep without saying goodnight",
    "Want to be freedom then I can fly wherever I want to go",
    "They definitely working hard to move the Other Folks In",
    "Who the fuck are you to decide this matter Just SHUT UP",
    "I hate having to delete tweets because I cant edit them",
    "Jacob...... he looks like he would be in the hype house",
    "My data as a whole is just moving slow. I hate Verizon",
    "i want one pussy but she going 2 college so that sucks",
    "Pissing me off that r and b songs are getting so short",
    "I wish i would see somebody doing this at the barbecue",
    "These masks are going to have my face going through it",
    "I BEEN selling them the problem is nobody can fit them",
    "Pooping is normal hey but nobody wanna see that shit.",
    "Constantly calling or texting me will not make answer",
    "why he block me mid argument i have more shit to talk",
    "females be bold on twitter but not about it in person",
    "you just gotta push them put of the way at this point",
    "I would if you weren't so pushy and annoying about it",
    "Almost 1 in the morning and niggas just loud outside.",
    "All those people are just gonna enter themselves now.",
    "This is a joke right A very bad not funny joke right",
    "this bitch wont even let me put my feet on her boobs",
    "when a female make up shit to tell a nigga about you",
    "But he needs to shut that shit up cause I cant sleep",
    "People are really out right now and it sickens me...",
    "Definite female energy coming from those men there.",
    "I got all these thighs but no ass how do that work",
    "This is exactly why his ass never met me in person",
    "have been rt this same article for the past 2 days",
    "I need someone to talk to but who do I got just me",
    "Big mood but this nigga taking forever to get home",
    "Sleeping with your back turned is so disrespectful",
    "I can just imagine how Twitter will be messy today",
    "I ordered 5 guys and this Shit taste like 3 niggas",
    "do them sober if you high they wont come out right",
    "Go and check on your ex girlfriend Cynthia Morgan",
    "Flash would be so much better if he wasn't a punk",
    "I have failed many auditions because of my height",
    "Today is your day if you like finish today single",
    "What if he just wanna play video games though....",
    "I really be sleep During the day and up at night",
    "man i hate when niggas cant control they bitches",
    "Felt pretty not going to delete it any time soon",
    "when you thought you got a day to yourself today",
    "All these messages but not from the right person",
    "So I just listened to the entire song and HECTIC",
    "Hate how they just send any link for click bait",
    "My new neighbors are really pushing my buttons.",
    "I hear idiots speed racing in the suburbs again",
    "I definitely haven't missed feeling like this..",
    "I gotta hide my raspberries from the damn kids",
    "Watching sinister my girl falling asleep on me",
    "Snow in the mountains means we must suffer too",
    "Is there anything they cant put in their mouth",
    "Hate being woke up now I cant go back to sleep",
    "this nigga be knocked mad early. ion like that",
    "Getting annoyed is worse than being made angry",
    "i wish I was working on a GTE rather than a GE",
    "They doing the same shit right behind my house",
    "Damn I definitely was about to keep Kayla case",
    "Soon as I be in a great mood I get ticked off",
    "Pure ghetto that I gotta work on Memorial Day",
    "I got work in the morning but i got a problem",
    "You just had to put that nigga name in it huh",
    "People make me so sick.... this cant be life.",
    "Which I think most of us realized a while ago",
    "i tried being nice to you and you were rude.",
    "We've decided to go for nine instead of five",
    "Stop it before you before I make you my wife",
    "She actually took the time to knit that shit",
    "He need to send that my way Meg already rich",
    "Like hanging from one thread of my hair thin",
    "I did this side braid a little bit too tight",
    "Next thing you know my screen be pitch black",
    "These type of blackest weight a freaking ton",
    "Guess Ill try to go to sleep.. nothing to do",
    "Yeah telling me you wanna wife me scares me",
    "tried to go to sleep early and just woke up",
    "They can really get on your nerves for sure",
    "on Little Fires Everywhere not in real life",
    "really want to do something to my bathroom.",
    "Wow you cant tag one person on a thread now",
    "Follow everyone who likes and retweets this",
    "Why did it take me 2 hours to twist my hair",
    "Today 2 years ago I wanna go out for a tour",
    "The kids been waiting. Why you not home yet",
    "So fuck the stay home rule then just stupid",
    "Don't Ruin Your YouTube Videos Fa Ignorance",
    "its not me that needs therapy its my family",
    "I was almost sleep then wide awake.... man",
    "When you go out and they just on the phone",
    "Says the app not even available in Jamaica",
    "Yea cause I might have to shoot this nigga",
    "is this one not mad like this what is this",
    "why does my cat keep falling in the toilet",
    "These people are really LOSING THEIR MINDS",
    "I wish there was some snacks in this house",
    "Wish I could dedicate this line to someone",
    "Why do I HATE Chuck Bass but also LOVE him",
    "which is why i said it instead of doing it",
    "no you cannot think this imbecile is funny",
    "this is literally what makes me depressed",
    "So now Ryan wants to be good at gun fight",
    "I just want everybody to move out the way",
    "She like ugly niggas I was never her type",
    "Ken keeps waking up and getting in my bed",
    "i hate a without me ass nigga ANYWAYS bro",
    "City girls cool and all but not the move.",
    "well some of us have nothing better to do",
    "I feel like crying for no fucking reason.",
    "No need. Broke that off a long time ago..",
    "from across the country... k sounds good",
    "They need to bribe their illegal voters.",
    "But I HATE that I cant use it in the car",
    "My package got lost in fucking Tennessee",
    "Yeah like that's supposed to do anything",
    "Literally me.... RN people playing games",
    "I regret not getting a rack for my truck",
    "I just went ahead and liked the picture",
    "Lit missing my mans... what a bad combo",
    "U told me... how would i know otherwise",
    "D matches making more smoke than d weed",
    "Happy birthday my scammer Titan husband",
    "I want my license and i want my car now",
    "My eyes always look closed when I smile",
    "Instead of him to face his front and go",
    "Oh So her name won't enter list or what",
    "Just say baby I wanna see you damn girl",
    "Let me go back to sleep before I go off",
    "imagine being over 12 and still getting",
    "Gambling for 2 hours just to break even",
    "You bitches change like Florida weather",
    "I never knew it could be that damn hard",
    "Congratulations you made me look silly",
    "Somebody just tweeted and said its not",
    "i love starting sentences with the way",
    "I hate I agreed to work in the morning",
    "This nigga keep playing this pop smoke",
    "i hate you as much as i still love you",
    "No no no The car is not just the look",
    "They talk to her more than they do me",
    "Turning into an every clip type thing",
    "This girl just wasted my time and gas",
    "some of the villagers were done dirty",
    "Cant believe that you can be this low",
    "Why the fuck the strip clubs not open",
    "why god gave me a retarded ass friend",
    "Or go for the hospital stay home then",
    "U guys never get tired of apologizing",
    "I wanna cuddle and not get aggravated",
    "And most of them are forward messages",
    "i woke up at seven and made breakfast",
    "tired of getting hit replies everyday",
    "Why wont ever tweet about me nowadays",
    "i would too its not hard to make them",
    "I done talked myself into an attitude",
    "Don't say a word. You've said enough",
    "Nobody's looking at the lamp anyway.",
    "Hate when I sleep thru the whole day",
    "People want to talk but never listen",
    "Then text you and told you I saw you",
    "None Been too busy with other stuff.",
    "I do not want to sleep alone tonight",
    "None of them have any god damn sense",
    "Ugh having nobody to talk to is lame",
    "I wish I can part take in demon time",
    "I really cant believe poncho ass man",
    "Lost u to the game i gotta hold that",
    "I can never go to sleep when they do",
    "Thought we were friends friends bro",
    "Is it just me or Adam is irritating",
    "Yep not for the presidents walk tho",
    "Meh definitely needs some work done",
    "Not that people actually liked this",
    "Uncle keep your opinion to yourself",
    "I take back saying I missed Claudia",
    "She really in my head rent free bro",
    "torture yourself or shut up and end",
    "When she shows you your right place",
    "Memorial Day weekend will be deadly",
    "All they have is scream the TV show",
    "I cant express how much I hate blue",
    "A females touch a be nice right now",
    "Didn't know that's a separate sect",
    "I know I'm bout to have a hangover",
    "Well this is trash i got my period",
    "My tweets be getting me in trouble",
    "i really need to learn how to roll",
    "Guess Ill just jerk off per normal",
    "51 of you are all mad. All of you.",
    "They leaked a video me Nd her made",
    "literally itching for a new tattoo",
    "i just want to be by my damn self",
    "No boo to send these pictures too",
    "Just randomly woke what the freak",
    "I had better days than these days",
    "Yes I had to spell it out for you",
    "How dare you play Aries like that",
    "an elephant.. No relevant I guess",
    "Those chat rooms just look creepy",
    "This is the part when its to late",
    "lemme break the challenge for you",
    "Get the sweaty hand off my screen",
    "and no caption as if they made it",
    "a dingy white tee is unattractive",
    "oxygen and neon are gases as well",
    "Can you mute an image on Twitter",
    "Always up late smoking by myself",
    "I had better Days than this days",
    "Of course. Working on his bogey.",
    "bitches can never be happy for u",
    "Felt this one in my vocal chords",
    "Watching my shit but cant answer",
    "Real fitting that it shows a gun",
    "oh boy this migraine is creeping",
    "i wish my stomach was detachable",
    "Hoes who want me back irritating",
    "I been crying on and off all day",
    "My ex really fucked my finger up",
    "I missed out on the candy shack.",
    "Cant wait to leave. Stupid night",
    "Shit go me on a limit for 3 days",
    "Hate taking care of drunk people",
    "My 2 am brain is not being kind",
    "Damn what I'm taller than that.",
    "This some pitiful ass shit here",
    "why you ruined the moment nigga",
    "On My Block ending got me tight",
    "I hate when people bump into me",
    "Shout me when you appreciate me",
    "then ash belongs to the streets",
    "I seriously need a cuddle buddy",
    "Got a headache and hate driving",
    "Definitely wish i could do this",
    "why does Twitter hate my videos",
    "What a shit way to end my night",
    "I hate not being able to sleep",
    "I be missing out on everything",
    "if you got my number delete it",
    "I took a nap now am wide awake",
    "This girl really got my heart.",
    "The bunny girl is so overrated",
    "what the fuck is this question",
    "Nothing but idiots on this app",
    "I need to stop online shopping",
    "I cant even tweet nun in peace",
    "That shit making a crazy sound",
    "living in Bondage was a 200100",
    "Cant even find lost my friends",
    "I bet he bought those balloons",
    "The only one who's fake is you",
    "For them all invaders are hero",
    "No mask. And for now its empty",
    "i need sum attention from him",
    "I hate this man work schedule",
    "My mood can change so quickly",
    "I wanna play cod w someone yo",
    "Max snoring SO loud right now",
    "not what u was saying earlier",
    "This gotta be a joke weak ass",
    "For now til something come up",
    "i just want some patron again",
    "This nigga sound dumb as hell",
    "Will you get up from that bed",
    "I miss having a girlfriend fr",
    "Throw today all the way away",
    "gotta do a tat cover up asap",
    "I think I had corona already",
    "Hurry up and be mines stupid",
    "LOUDER so they both can hear",
    "End it at the first red flag",
    "Mars is currently on my face",
    "It went out when 45 came in.",
    "This dog does not respect me",
    "And that person is my cousin",
    "You really got me fucked up",
    "i had such a crappy day man",
    "I left my hookah in the car",
    "I been wanting to go so bad",
    "A man has no name Guess why",
    "maybe if you played with me",
    "and u want us to believe it",
    "Oh no. What a big problem.",
    "yes I'm not that damn evil",
    "Why is there nothing to do",
    "Shit I get from my parents",
    "Even my nephew fat as mean",
    "I want me a nigga or some",
    "huge number and 0 to sign",
    "just took a hard L no cap",
    "Can u text me back please",
    "He gonna sleep on you too",
    "My cold feet have no home",
    "I REALLY need a new phone",
    "I can't throw ass in this",
    "Here we go with this shit",
    "Wake up on 10 every time",
    "Maybe I like it this way",
    "yep it is but we survive",
    "CAN U NOT BE SO ANNOYING",
    "since when i got a wife",
    ".. .. .. .. .. .. .. ..",
    "Why is this funny to me",
    "It was like 2 but still",
    "I need more of on my Tl",
    "I wanna have a baby now",
    "If you miss me text me",
    "now I cant go to sleep",
    "I need to wash my car",
    "Why am I up right now"
]