[
  "Selamat hari raya from taemin! he's donning a pearl aqua baju melayu (since tomorrow is shinee's 12th anniversary",
  "The Beauty and the Makulet Love you both!",
  "this helped",
  "I Was Blocked For Some Odd Reason Buuuuut Im Back Bitchhhh",
  "Soon enough princess",
  "Thanks",
  "This kid is super hot!!! I call him a kid cuz hes fit and cums a lot!",
  "Okay, HOPEFULLY incan sleeo better tonight. Goodnight mooties, luv ya",
  "boy ni el thank you el hehehe",
  "Aham finishes his unfinished song. Adorable singer, you have a golden voice",
  "Thanks Bet. God bless us all",
  "Inuna q tlga tong bsahin. Ive seen rt and I dont want to be broken yet. We trust you on this and you got us",
  "chicken wing chicken wing hotdog and baloney chicken and macaroni chillin with my homies",
  "My little baby",
  "Good morning darling",
  "Its okey. Take your time. As long as you are still here. Im okey. HAPPY EID BABE",
  "Do you know why not, Just remember you are beautiful and you dont need anything else",
  "ingat kayo scott! send my regards to everyone",
  "My phone bill",
  "morning meir quoh",
  "Hey sis",
  "You got me there deeply baekhyunee. Thank you for the wonderful word. LOVE NA TALAGA KITA",
  "Hurry, Lisa collab stage is today. Drive safely",
  "Tbf lad it represents gobshites more as yous don't make any noise like the cardboard cutouts won't",
  "You look amazing every day",
  "send some dicks in daddies id love to rate them for you",
  "Aweeeee they areee soooo sweet yrrr, automatically a sweet smile comes on the face by seeing those lovely animals",
  "Thanks sexy",
  "you the bomb, keep being you",
  "Lol our charm gets you every time plus we one of a kind so once you had one of us... its hard to let us go",
  "I dont need to show you shit!",
  "for the win Henny!!!!",
  "Thanks boo",
  "Tbf lad it represents you gobshites more as yous don't make any noise like the cardboard cutouts won't",
  "Same wishes for you",
  "RT ..",
  "Lets do this shopping with us Let our code get a dicky point for codes Lets shopping X USE BEST CODES",
  "Come dear i am ready",
  "Thanks boo",
  "is my fav pisces",
  "Ok, HOPEFULLY i can sleep better tonight. Goodnight mooties, luv ya",
  "FEARLESS TOP 5 Love story Fifteen Breathe White Horse YbWm",
  "house of on assisted to done this goal!",
  "S, ho s",
  "get that shit from you",
  "50 off my onlyfans bambiixoxo26 You're welcome",
  "Haha I feel you. Its the thought that counts",
  "Versatile I like it both ways",
  "Yea dude ur hawt too",
  "50 off my onlyfans bambiixoxo26 You're welcome",
  "thank you judy mae!! congrats din sayoo!!",
  "hugs and kissessss",
  "yes ofc",
  "Eid Mubarak May Allah bless u with all the happiness",
  "I'd love to help you with that",
  "Looking hot dear following back dear",
  "Ohhhh says the queen herself thank you",
  "te amo i miss you! Wish I could kiss your elbow !!",
  "Miss you, Amabellsssss!",
  "is my fav Capricorn",
  "FaceTime Marcus and this nigga like Ci Im fucked up Im Happy hes enjoying his birthday",
  "And if pobre maningkams! LIVE JASMINE AND OLA WILL ALWAYS BE THERE HAHAHAHA",
  "I miss you too crazy",
  "how about.. we DONT hate on cole and we DONT hate on kj. both of them stay successful so",
  "AMEN Thank You",
  "Thank you dear",
  "daily i love momo yaoyorozu tweet",
  "I just watched it beside the inset Ive question, whoever shaloma is youre a queen",
  "Awww, youre welcome Im just telling the truth",
  "Such a beautiful girl",
  "School Rangers. See u next week BoyScout",
  "new post link in bio",
  ", no you loooookkk scrumptious",
  "Good morning",
  "But also. Wish you the best and I hope you get the help you need just mind ya business and leave mine alone.",
  "hi sophia!! hope u have a great day today",
  "Happy Birthday te k Stay safe Godbless you imy",
  "Hoping that everyone whos out partying tonight catches the virus XOXO sick of yall BS",
  "I retweet for beautiful women, I'd appreciate your permission to include your photos in my pinned",
  "Supportive boyfie",
  "Come and see s's LIVE in :",
  "So hot!",
  "anyways stan day6 bts and ateez",
  "Happy Birthday!! ()",
  "I guess Ill take my drunk ass to sleep, goodnight my loves",
  "The taste of house made kheer can't be comparable.",
  "Salman Khan Saheb Please Mujhe Aap Se Baat Kerni Hai.. I'm Dying To Talk With You I'm Madly In Love With You",
  "very bet ang outfits!!! miss u!",
  "We all Acute",
  "SELAMAT HARI RAYA IDUL FITRI MUTUAL2 KU",
  "Follow me back so I can",
  "Salman Khan Saheb Please Mujhe Aap Se Baat Kerni Hai.. I'm Dying To Talk With You I'm Madly In Love With You",
  "Boring day indeed",
  "Stay tuned!",
  "Respect",
  "Morning Katya Have a lovely Sunday and stay safe",
  "Aww a little upset about the news and what people think of your beloved Hilary, duffster Exactly",
  "Happy birthday Ney! love you more chikaasss to come HAHAHAHA",
  "Salman Khan Saheb Please Mujhe Aap Se Baat Kerni Hai.. I'm Dying To Talk With You I'm Madly In Love With You",
  "Lovely gift",
  "You're very welcome",
  "Happy 8th Anniversary, Nianasters!! See y'all soon!",
  "Thanks",
  "Wish you were here Dick sucking in downtown Seattle..",
  "idk how i missed this before",
  "What are you doing this weekend It could be me if you send a message my way you find me on Realbabes",
  "I just want to kiss his face.",
  "Salman Khan Saheb Please Mujhe Aap Se Baat Kerni Hai.. I'm Dying To Talk With You I'm Madly In Love With You",
  "You know he loves you too",
  "Aminnn aminnn! Inshaallah Ill be reunited with them soon. Thank you beben Selamat Hari Raya, Maaf Zahir dan Batin!!!",
  "seems like there should be more (tayxria)",
  "Sylvando stretched his leg's and arm's \"oh my look at the time i'm sorry it's time for beddy bye sweet dreams my little darlings\"",
  "Be you.. I enjoy you and what you share. Thank you for what you do",
  "Miss you too Eid Mubarak sweet heart",
  "45. ' GOD OF THALA AJITH '",
  "The beautiful woman in red who's behind this lovely account of course",
  "Congratulations dear!",
  "I try",
  "so bomb",
  "TFBOYS",
  "Bitch dont get too comfortable",
  "putangina mo with pagmamahal and with class",
  "Happy National Beautiful Girl day !!! To all the women out there, y'all are beautiful labyuuuuu",
  "Hey apdi sollathae Jaanu",
  "Morning Danny Have a lovely Sunday and stay safe",
  "not even late lil mama! night just starting be safe you",
  "Hi new blink in tweeir follow me please and like my posts news memes photos and all I love to post love you",
  "Thanks babes!",
  "ofc",
  "I hope you know this makes me c happy. I love you so much",
  "Cutie Jieun for a good Sunday.",
  "Is it (jyovee) or (hohvhi) for pronunciation And yes, still recognized you.",
  "This is pure Gold! This is about old martied couple",
  "Happy Birthday Adorable Aadam Many many returns of the day God bless you Babu Take care",
  "Best dick Ive had by FAR!",
  "Finally i reached 102 followers! Thank you so much Please keep following me so i can have more friends on this ac",
  "Because you are an aroha. and I want to be your friend.",
  "New page follow is mandatory",
  "just finished another session babes!! whos still up and wants to do my next",
  "Same with you! I miss you",
  "Come see me get fucked at Boygirl content Daily uploads Kinks bondage",
  "Khair Mubarak my love! Lots of prayers for you..Stay safe and enjoy the festivities of Eid",
  "I'm your 3 if you get that far down the way.",
  "thanks for the support",
  "proud of u",
  "Wait so you do have a clue whos on the team now Thanks for the impressions and the well wishes",
  "Anyone as excited as we are Lol fun happening right now. Stay tuned. Thanks for the fun",
  "Wow!! You guys are so thoughtful! Catch up when it's safer! Selamat hari raya maaf zahir batin",
  "Moin Thomas",
  "MM626 DEAL5 AAC933 Ideas",
  "Good Night",
  "Happy birthday to you, Have a great day",
  "Love you sweetie! Hope u your man are doing ok during this tough time!",
  "Thank you love",
  "Happy Brother's Day To All My Brothers All My",
  "Goodnight",
  "Come see me get fucked at Boygirl content Daily uploads Kinks bondage",
  "Only cause I love you",
  "I dont share sis you might",
  "Travis says hey and sends kisses.",
  "Come see me get fucked at Boygirl content Daily uploads Kinks bondage",
  "Thank you",
  "Can't Wait To see imad bhai on eid...",
  "Black men are truly a work of art and i dont want my man any other way. Hey Black Men",
  "so when a bitch speaking on me tell dem folks she paid",
  "Morning Tracy and Toby Yay it's Sunday I hope you get lots of cat b",
  "Meray Chand Ko Bohat Bohat Eid Mubarak I Love You Very Much",
  "Call me your lover boy.",
  "yes but Wild Bill's hairmoustache combo is",
  "I wish we could fuck!",
  "It has been a pleasure to be your I wish you all good things.",
  "Oh well it all depends what you want it for",
  "This is a great start yes definitely on a tiggghttt budget so I try to get what I can when I can. Im patient. I a",
  "Sandwiches are my specialty",
  "Good morning",
  "Do you like my outfit I'm such a naughty girl Register in the link from my bio",
  "Another level of kissing in any kdrama. Not just touching lips but am actual giving and receiving",
  "stream this",
  "Super shot sweetie Beautiful place Are u from here babe",
  "Both",
  "Ily",
  "Okay , come bless my profile now thanks",
  "This mommas drunk and this momma is going to bed, night all you little twitter shits",
  "Morning cutie Kese ho",
  "Anybody looking to spoil me tonight",
  "Come and see s's LIVE in :",
  "Could Yo Be MMine Name: Ji Chang Wook Stage Name: Ji Chang Wook Birthday: 5July1987 1st Look Magazine",
  "Awww.. You are absolutely amazing!! Thank you.",
  "just gonna leave this here",
  "Love it!",
  "Yes babe self first",
  "They're Cute",
  "Chill, im cter",
  "hehe lighting on point je tu thankyouu dear Jaga diri okay!!",
  "theyre trying their best",
  "MASHA ALLAH Eid pic Precious people EID MUBARAK",
  "Jolis mots Kary, bon dimanche ma douce Bisous",
  "She Is the Prettiest Of all",
  "Guys order kayo samin carbonara with wings hehe available tomorrow",
  "So i can eat your ass ans pussy for breakfast lunch and dinner you are so sexy",
  "The fact you wrote it so google translate didn't eff it up love you Nunu",
  "Stylish",
  "i voted for you just for shits and giggles",
  "Thank you so much! I'm gonna reread now, bye!",
  "Cant Wait to Watch the most iconic human being on the planet PERIODT",
  "resistance is futile",
  "night girl! No letting those bed bugs bite",
  "Mksh Uda join vcs sari sing ini Ready now 150k fullface fullbody bigbobs VCS BERBAYAR Info:RR byDM",
  "Happy Brother's Day To All M",
  "hey beautiful",
  "New book review up on my blog! Check it out!",
  "I aint worried bout no hoe, Im what a hoe worried about.",
  "Happy Sunday beautiful love",
  "Treatments pouring in on Eid Day...",
  "tchutchucalinda",
  "Exactly!!!! goedemorgen Valentine",
  "Cheers to your victory",
  "why so cute all the time",
  "happy birthday girl and may good health and peace of mind be your portion this year",
  "Good morning Mams",
  "You go see why I said it and the qualifications has been there on many occasions",
  "Call me your lover boy.",
  "Ya regrese crush",
  "Happiest birthday, love! I've been your fanboy before TVK. God bless youuuu, mwaps",
  "you gave me so much emotions again while reading this..thank you Dawnie for this another beautiful and epic story of JM and JK",
  "no worries bb thanks!",
  "Morning fam"
]