[
  "Tested positive",
  "time to unfollow then",
  "please pretend i didnt tweet a kanye lyric this thought was not meant to be shared",
  "what if they just announce the title of the reality show",
  "the second photo says who want me so im answering it",
  "if i could just have some warheads right now",
  "corvus couldve been such a cool name but the crows had to take it",
  "Funny cuz we don't have any of those here",
  "Taking to Ernie always makes my heart smile and if that doesnt mean hes my homie than idk what does",
  "How do you do that I was single emojis, so you maybe out of my league.",
  "Gutted that I had to put an underscore in my s cause someone thought my name was SENK",
  "Im jealous of the girls who can pull off the no bra look, my saggy mom boobs could never",
  "the way I cant even sing cyber sex anymore wo thinking of doja simping for actual alt righters is upsetting me and my homegirls",
  "Damn I shouldve lowkey gone to Mexico with my cousin I snoozed",
  "Charli still hasnt topped Wuthering Heights",
  "Miss the good old days where I had tons of views and subs... now Im forgottendead",
  "we're all required to have a specific fear of one thing and mine is bugs vyufdhgrgdhfgv im sorry u",
  "Id love help, need to pay my rent",
  "But it's so pretty in our minds so we don't really need help",
  "Got the CPU playing each other on 2K. Closest imma get man",
  "Mas namjoon supporter",
  "ppl always think i lie about my age and its sad, apparently i look like a 19 yr old.",
  "CARA E MT BOM RUGUINHA",
  "i can't believe you fell victim to the Brands",
  "Bro eating pencils, books and whatever they got in that flask ain't a healthy breakfast",
  "Im not meant to be in relationships cause once you do me dirty imma do you dirtier",
  "All Im tryna do is be mrs Silvia like whats not adding up",
  "Yeah Im an introvert.",
  "might eat this whole cheesecake by myself",
  "Harry Potter dis it first",
  "Damm I just saw an onlyfans link in her bio its over..",
  "Nah. When will I talk her through it while choking and slow stroking her again",
  "I do be likin my Filipino bois but no thanks to this one",
  "Army, i need your help please. Can yall luke my reply My fam really needs the money My father's loan got rejecte",
  "skateboard specifics",
  "I honestly wished family to come home too and cook me food",
  "Yall actually care about zodiac signs I thought it was a joke",
  "Brooo My gallery is basically empty Things have never been this bad",
  "I need that job now",
  "I would like some help LizabethP49",
  "I got bored of my natural hair color so I bleach blondd again. I miss my hair.",
  "tired from being an essential worker",
  "Liv the houses I build on there Fucking mesmerising however 35 households I have going atm contain hookers and murderers",
  "Pic says enough",
  "If I was actually a cute girl I would have so many followers right now.",
  "If it is any consolation, humein 1st May ko nahi mili thi koi chutti jabki wo to humara hi din hota hai",
  "Phaka once said, to my face, that if Tyrell can get you so can I Tyrell was my boyfriend Phaka didnt hold ba",
  "Thank you for that baby",
  "I just wanna dance to its on tonight by marlon stewart",
  "I would do it but I have nowhere else to stay",
  "hardly any jungwoo pcs go up for claim",
  "I gave up (jersey) club dancing after I failed to do the sexy walk...to this day I still cant do it, I be looking stoopid",
  "Falling stars on my island! But no Celeste. I can send my if people want tho.",
  "My bm goes back to Texas tomorrow a lil sad tbh.",
  "Toi llorando too much for my weak heart.",
  "I needed you",
  "i want someone that loves me like faith loves family guy",
  "Thats not what conor said",
  "Eid without grandma isn't the same rip angel",
  "I Take after haircut vids wit no one to send em to",
  "Leave the man alone",
  "fr Im so jealous of their creativity",
  "Peak I cant noon in on this one",
  "rayyan looks so much better than me in a beard im jealous but also proud",
  "Now im thinking abt wen i was living on the canal in france eating this for breakfast every day",
  "Bro I deadass listen to the same 5 albums",
  "they wont do it justice",
  "Already done that still i get the same response",
  "I don't. Sorry . I hope they find something soon. This is heartbreaking.",
  "who am i",
  "The artist struggle is real If it helps, I always get excited when you post art! Don't stay down fo",
  "Watching and man I miss sports",
  "Wow first a daddy fetish now homophobia",
  "Man now he does",
  "dw you didn't miss much at all but i do be down to change it and get you to 100",
  "im too busy being in mxs ass rn",
  "But 4 shooting badges",
  "Just me next time, why you gotta do me like this",
  "the btches arent original",
  "I shouldve stopped and gotten me a daiquiri on the way home",
  "Staying home is a great time for a great read. How about a real eye opener to make you do this:",
  "ive been avoiding it so much i even ignored daisy mae this week",
  "I WILL NOT BE DRINKING IT LMAO it's just suddenly when I go looking for bugs they're all gone",
  "Make I just go sleep with this vex",
  "My greedy ass always got fooled",
  "Always feeling misunderstood.",
  "I could've met Inga for the first time yesterday!",
  "Stop swearing man pls",
  "just be careful, markers could be toxic",
  "Hes also driven 100,000 lives into the ground, with no end in sight.",
  "oh okay then",
  "Heartbeat OST is so heartwarming",
  "i know and dutch one of the hardest language ever.. BUT YOUR ENGLISH IS SO GOOD NOW",
  "seeing jae playing badminton kinda reminds me of my excrush.... ISJZIDNDJDNDJ I HATE THIS SITUATION.",
  "but i'm still quitting cross trading",
  "I had to cut my shower short bc of it",
  "imy,, one of my funniest mutuals and most entertaining thank u for putting taylor on the tl in 2018 which pushed me to stn love u 33",
  "2 days ago i wanted you to step on me, now i wanna keep you in my pocket",
  "GUYS 1 MIN LEFT AND THE GAP IS ONLY 0.1",
  "fuck sake my english moots are mostly asleep",
  "none of my friends have java edition",
  "you know you have everyone on lock idk why you frontin",
  "so apparently top 64 was supposed to be best of 5 but fucked up, that's a r.i.p, still gotta hold da L",
  "I just want to be loved",
  "dean and alex were SO cute together they cut him from the show too soon",
  "Damn so they just care also what were they discussing about the lgbt community",
  "oh how I wish I could have a smores frap but here I am getting an unsweetened green tea iced water bc a bitch needs to be skinny",
  "when you walk in Nuway and they say ugh another one",
  "Ohp, tragic I hope you sleep sooN",
  "1 hour left and im tired",
  "I couldnt resist. I love doing evil bitch laughter.",
  "i'll have to teach you modern slang one day",
  "Guess Im going on a blocking spree",
  "Level 189 on pet rescue too hard",
  "Breaks my heart to see someone you love just disappear",
  "To text someone I shouldnt",
  "We desperately need groceries if anyone can help please we would greatly appreciate it. We have a toddler",
  "Swizz said DMX had a whole album done a couple years ago but they never put shit out.",
  "Trash. Im ashamed if these people are Kentuckians.",
  "Tomorrow isnt promise i need some head tonight",
  "I think I have eating disorder",
  "They said JHB or CT. I said CT yazi angina timing. Main reason for declining JHB was me not wanting to be close",
  "why not 0",
  "Shouldve dreamed bout me i got more than enough",
  "im kidding if thats what you like then so be it",
  "Last two be more like power imbalance",
  "I said it first",
  "5'5 is ideal height wym",
  "Lil Uzi was right when he said all these girls are the same",
  "Current height: 54 Dream height: 56",
  "jimin and jungkook being absent is making me want to recklessly spend money on photocards",
  "I miss Jimin what should I do I need Jimin. Pspspsps can you post a selca please. I miss you.",
  "Yet another humble Boat soul is lost to the sea",
  "it's the way hobi hugs his legs",
  "rough man",
  "sorry for being cold when im sad",
  "yall remember not existing life was simpler then",
  "Thank you for reminding me that I probably GoNnA DiE sOoN.",
  "Im sorry",
  "Facts",
  "my first festival in 2019",
  "bruh twitter just deemed an image of noctis sensitive media he was too pretty to be allowed to view freely",
  "i am on dm limit. i will finish this later",
  "my first name is just 'n' and my middle is vctra",
  "Almost cried",
  "why do i feel bad when i try to revenge on someone",
  "Then call me a pedophile bc i think u are cute",
  "It was released on paid platforms",
  "why dont i ever see your tweets about me until i stalk your account",
  "Rip blake got cancelled for being bi",
  "Its always wheres kleenex not hows kleenex",
  "Hes a groomer",
  "and avatar is still not available here despite having a listing on netflix",
  "Yeah the same happened to me with this emoji",
  "Do you remember what the name of the sweater was Ive been trying to look everywhere for it but I cant find it",
  "Tomorrow isnt promised i need some head tonight",
  "i thought i was special... to u",
  "I already feel that hoe",
  "I wish your dad could see you smile",
  "How could you even do tat too",
  "this was slept on",
  "the fact that i will have no honors center ever again",
  "May God bless you all in your grief from the to",
  "i really cant critical think huh",
  "fee l like thts an extreme kink too but not my extreme kink 3 if ori rly wanted to behead me though id consider it",
  "Also heres another picture of me I just can never take good pictures and it makes me s a d",
  "I want those digital pink 1s",
  "it was you wasnt it. knew you hated me",
  "I am trying",
  "but he aint on a jb song with me",
  "No really tho Nicki is a gem",
  "why",
  "i bet sam in the house not even playing his wii and he got my controller i would kill to play wii party rn",
  "I tried my best",
  "teach me ur ways po",
  "That took my longer to read then normal and I ask for my 15 seconds back please",
  "i always feel like he never has fully black anymore",
  "so now people have to compete for likes just to get some help as if its a game or competition",
  "I'm better now. Decided to see a movie and surf Twitter a bit.",
  "The progress on those videos is super slow It's a bit discouraging",
  "Maserati. Peep his header and think about your life",
  "I always feel like Im being ignored even if Im really not I grew up with these feelings",
  "i really hope it is a subunit, but well have to wait",
  "i have ice cream in the freezer but im too lazy to get it",
  "missing this day",
  "I wanna do this fr",
  "When he said its all I have come here baby",
  "As I've seen this what should me that hasn't had light for three months do.... They just switched",
  "You cant have it all",
  "goodmorning ate ysa why are u sad",
  "I feel like pure shit Hayley",
  "who came here from my youtube",
  "The only time I hope the weather man was lying",
  "im sorry i didnt realize you invented this format",
  "y do u hav a rat... call an exterminator....",
  "Yellow, magic isnt always gonna be the solution",
  "looking forward to those humbling serving shifts where I make 30 and spend it all on alcohol after I clock out.. Jk",
  "Football on Fridays, I shall remember those afternoons",
  "I think they lied",
  "i remember i told my friends about this and they all roasted me for it",
  "Im so exhausted",
  "it would start pouring down when its almost time for me to get off",
  "Craving human contact ngl",
  "You say you wanna be with me but you letting your pride in the way of that",
  "Sad state of affairs tbh",
  "Im sorry for upsetting you",
  "Tough times are really lasting",
  "I love how Spotify shows me love and affection, Ive never had that",
  "need to find an e to interact as well",
  "wait people think Im popular tf I legit talk to no one",
  "Still can't believe he was in a hotel with meth Nd male escorts",
  "I really should start proofreading my tweets before tweeting but my brain just works too fast for that",
  "i need my dick suckd",
  "sorry ive been ia ive been on the animal crossing grind",
  "Once again, hes gone",
  "also did u really have to qrt me like that",
  "I dont know about you but Im feeling 2 oh wait not yet",
  "Its been a tough couple of days... I miss my dad so much",
  "idc who interact height: 55.5 zodiac sign: tattoos: morse code on middle finger piercings: 4 earrings, 1 on",
  "Wheres my ring at",
  "QUIERO SALIR A ALGN LADO. NO SOY DE SALIR PERO NECESITO IR A CUALQUIER LUGAR",
  "procrastinating trimming the sides of my head... i am looking away i do not see the hair growth",
  "I was boutta get uber eats",
  "It be like that",
  "I feel like my heart is stuck in bumper to bumper traffic",
  "everyone be quiet im now going to make threads and organize stuff",
  "a me rend trop triste",
  "This song gets me every time",
  "I still dont But I'll try",
  "At least I try my best to keep shit going",
  "i thought you're different...",
  "As for her viewpoint...",
  "why",
  "I really dont want to go back to work on Tuesday",
  "Lol Im about to be living on the streets the end of this month! So what 5 days I been trying so much",
  "ive rewatched avatar the last airbender like 6 times now but i still cry every time we meet toph",
  "dont get excited, anyone, the game is Minecraft itd be Mario if Id ever remembered to get my damn Super Nintendo to my apartment",
  "Very true. I'd be like a quarter way through a pdf with only an hour",
  "guess this is the end of the line for me",
  "i had a feeling u would do this",
  "exactly we deserved at least guero",
  "GOOD RIDDANCE chief is next lmfao",
  "now im wild bored",
  "im done so dont text me because... i will text bck",
  "why cant shoot his basketball in my ass",
  "Eid not that fun when its my turn to hand out money",
  "QLSJWKD I JUST SAW THIS dw i sometimes think im replying to myself by accident",
  "Why people being so mean to him",
  "Sorry for your",
  "all he wants is for pope to laugh at his jokes",
  "dont mess with the woo",
  "Let me just watch rickys storys in peace you asshole",
  "I think I am the only one in Twitter who don't have any Friends.",
  "is this a biased opinion",
  "Goodnighty and too late",
  "i wanna join the zoom but im a little nervous DONT BE SHYYYY OMG COME IN!!!!",
  "Jjk and Jigokuraku both had me hurting over a character I wasn't attached to",
  "Please keep my family in your prayers. We are not in 2020s favor",
  "Ikr not everyone has a park jimin in their life",
  "You and Cummings have let the UK population down because of your incompetence and Cummings bad advice, it a",
  "Perks of not having a perky ass",
  "twitter wag 12 hours na dml please",
  "BYE you have a cafe i have a trash can next to a vending machine",
  "Im still halfway through the first season... its quite too gorey to my liking."
]