[
  "I promise i didn't unfollow anyone, I got locked for 3 weeks and it's gonna take probably 2448 hours to fix my account",
  "ilym i accidentally blocked u idek how",
  "i'm planning on going back to sleep",
  "istg this cat snores so damn loud",
  "Crazy how life can change so quick",
  "Can somebody pay for my ail class with",
  "Cant believe thats a merch,i thought thats a popular brand so pretty",
  "Omg this is harassment",
  "Why does my dog have to snore she bout to get kicked out my room",
  "Im going to live my life.. ima get lit or die trying fuck corona",
  "Yall still eatin meat",
  "Then it might run away omg imagine its coming near you sorry don't imagine you're afraid of them",
  "I bought white sheets and Im so scared to get them dirty I dont even wanna sleep on my bed",
  "I need my hair, nails, toes, eyebrows, lashes EVERYTHING did",
  "honestly college is expensive",
  "IM TRYING",
  "tiny tangsan is a cutie",
  "My body is so angry at me rn i had pizza knowing damn well Im lactose intolerant. Im sore asf from these workou",
  "yall remember us watching this live in Kimball lobby What a time",
  "It's not my fault dont do me like that man",
  "Still sad about that Shareef dream.. I really dont want to gts",
  "Wtf is going on if they dont sale cookies, I know they not selling pies",
  "This is so sad and beautiful at the same time",
  "literally",
  "Thank u its from this kids show called Molang haha",
  "i got the craziest tl bruh",
  "Atlanta really back open niggas getting jacked and stripped naked in hotel parking lots",
  "thanks, friend",
  "Dawg u on it tonight, u Alr mane",
  "Sis the way Ive been closing my eyes like a baby",
  "crushed is what I am",
  "Duuuude!! I literally did that the other day! So many memories",
  "Whats the skin care routine sis",
  "It'll heal soon but damn it still hurts",
  "Someone really said Kurapika would be from Alabama I",
  "this shit just might be a simulation",
  "What the hell am I looking at I hate it here",
  "i be having some bad ass mood swings",
  "What the hell am I looking at I hate it here",
  "How can you explain this shit",
  "my standards are extremely low ill take anything as long as theyre both alive",
  "I been acting real lazy today. I havent done nothing I was suppose to do",
  "I thought the other",
  "I looked up the synopsis and it looks like it's gonna be emotional... ok I gotta watch this",
  "Id buy him everytime, this is so sad",
  "one of my friends thinks regular mcchickens are spicy, so at least shes not that bad",
  "I WANT THAT VEST",
  "WHAT NOOOO",
  "bro my parents came down thursday to visit me and been at the casino since",
  "Drunk asl in a mcdonalds drive thou they tweakin w nr",
  "The littlest shit be blowing me Like wtf",
  "i'm hoping for your fast recovery bub please always take care, oki get some rest too. don't overwork yourself",
  "And, Im so happy because he loves everything about me including my insecurities uggh",
  "my concert buddies KNEW i left as a hwall stan because he winked at me a few times grabe fanservicw ni kuya HUHU",
  "it took me forever to find this",
  "i get bored and redo my website",
  "Hhm! They have NO CLUE!!!",
  "tl fatshaming that poor car",
  "Candice whyyyyyy",
  "And just like that, my homebody days are over",
  "Ill ash it fa you",
  "Girl some of us arent even gay but for some reason nobody believes it",
  "I had no idea ppl were using \"brthsi\" for break the silence, I hate that we can't use bts lmao",
  "I definitely need to!!",
  "Pls tell me yall say scoop",
  "She said flowers spring concept hyperballad la maison comeback",
  "!!!!! then i'll go check thank you so muchhh ive been looking for that jakurai pic",
  "My favorite thing to say now is I dont even play like dat",
  "FATBACK OMG SO CUTE",
  "should i",
  "my long lost twin twitter dot com brought us back together",
  "For anyone wondering... yes, I am still mad till this day",
  "I literally got so scared why I had so many mentions notifications",
  "ah, in that tweet I spoilerdescribed the ending of Portrait of a Lady on Fire except replaced the characters with Harlivy!",
  "Justice for Harleys in Hawaii by Katy Perry AMO ESTA CANCIN ES TAN PERFECTA",
  "drop coffee break one time for the one time",
  "You right I dont think I just be living and tbh idk but I can work around your schedule",
  "I dont even know why I got drunk in the first place",
  "YOOOO OGMTKRKGMDKE the first singaporean deobi i know whats good",
  "i hate myself be warned this pic basically rules my life",
  "Nobody get under my skin more then this nigga",
  "What are they even doing in IG Watch pictures and double tap I mean what's too much work",
  "wym the same",
  "honggie doesnt deserve all of this",
  "Lmao I have a severely low tolerance and a edible trip is HELL",
  "I listened to it once and itll be there until I start getting new songs its a long ass cycle",
  "im crying pls just say she's pretty and move on",
  "missing fair tail",
  "Im tryna do this",
  "Brooke accept my request",
  "not this on my recommended",
  "im so interested with the new crtel thats in mxic... like Im fr fr over here reading articles and all that",
  "I MISS HER",
  "I don't feel cool at all but I'm super happy you think I am.",
  "Issa really got in her BAG when he nutted on her face",
  "Listen I can I barely handle weed so I know I cannot try no other drugs Im good off the bottle",
  "facebook had a lil trend going and nobody said oh cause i thought a mf who ate my pussy on my period said sum cause i feel that",
  "for the love of god PLS VOTE TXT ON IDOLCHAMP",
  "I FEEL YOU we both living in the same country anyways 3",
  "Right Like y entonces",
  "bro i seen this shit everywhere",
  "I feel like everyone I know is having babies",
  "skr, vc tbm cry baby",
  "she overbabies them and its fucking weird she a whole ass 19 yr old",
  "There are no trends, there are only exceptions starting from the 1st chapter.",
  "Omg is the biggest one",
  "I MEANT TO SAY GOLD AND YELLOW",
  "This tweet is so accurate",
  "i thought this was baked beans water",
  "OMG I SAW THAT TOO",
  "\"The saesangs are multis\" Tf is that supposed to mean",
  "I be on the toy dude",
  "why is no one saying bunnies literally superior",
  "I'm crying miserably! this is so painful to imagine. How did Tae handle all of these",
  "But like sis aint lie tho thats the funniest part",
  "thx for the breakdown. Some a we slow",
  "Nigga why would you want to be in this crowded ass area WITHOUT a virus going around",
  "I feel you some filos are annoying asf too I just find this comment funny",
  "HELPPPQHDBDBD WHAT IS THIS",
  "I wanna come visit",
  "Just killed my first mosquito Summer is officially here",
  "my app kept on crashing so i wont be able to finish this countdown",
  "The way Doha got canceled after that damn the creole voodoo really kicked in",
  "The mosquitos fucking my legs up",
  "We have been talking about the photo for 3 hours",
  "My friends always ask me why I dont have the same crazy outofpocket energy when I meet their boyfriends becaus",
  "i took the longest hiatus ever and I missed my babies so much",
  "I just made my coffee extra strong the the sleepiness wont go away",
  "damn i want to slap a nigga in the head with a purse yall are funny lol",
  "only four sales please do it for tae",
  "man fuck that cracker bitch.",
  "...i meant, what are those like fps or",
  "u trippin throwing away bread fruit. just say you dont know how fi cook",
  "I thought she died I was about to be sad",
  "This bitch played dead",
  "Wow has The Script on his playlist and if he makes me fall for him one more time",
  "my mom said i had to go with my sister. whatever she said was the answer and she said no the universe said try again",
  "But still heart broken my favorite one dies",
  "her world was shook that day everyone in the comments acting like i k worded her dog or somethinf ejkdosjdkd",
  "You already know",
  "he has too much energy",
  "my header keeps making me laugh",
  "this close to getting back wit my BM",
  "Ppeely",
  "It's like the devil won't leave me alone",
  "WHAT KIND OF CLOWNERY IS THISSS",
  "cdfuuu my bd gonna think Im crazy the shit i jus b saying cdfuuuuu is outrageous",
  "No words can describe my love for thus woman she's so sweet",
  "soni accidentally deleted my pinned tweet",
  "its no point of me even being drunk right now I dont fw no one",
  "honestly can't get enough of daechwita's mv it's tooo goooood",
  "I really did not expect yall to rinse the Clase Azul like this",
  "No they ruined it",
  "these are so so cute",
  "Okay at this point he asked if he could top me and I was still scared but he was being so sweet so I said yes I F",
  "CUANDO ME HICI'TE FELIIIIZ",
  "omg i love webtoons and seeing one in the ver. of the boyz's story is freaking awesome it must hav",
  "why did you only post junho and wooyoung",
  "I am ashamed at my ignorance!",
  "I love the entire soap and glory brand its so underrated",
  "DAMI TALAGANG ALAM NG MGA PINOY EH HAHAHAHAHAH sa classroom may (batas) by: ctto",
  "You trippin ankle smh",
  "mfers only got one time to show me ain wanted around",
  "its the screaming for me",
  "My dad literally just wont let me have it bc I eat it too much and I was getting fat",
  "Kids these days drip I dont even know what went through our parents mind when we was young",
  "im not a girl !! but its funny they look up mamamoo anti",
  "DAWG MAYBE I SHOULD... i want a cute skateboard like a blue one w birds on it",
  "JUST LOOK AT THIS",
  "idk how people confuse them when this is the literal outfit jaehyun been wearing the whole mv",
  "Can she lift those cats without struggling",
  "whys she being cancelled spill the tea",
  "Thanks my man.",
  "Who have I become Why mi on this call suh long",
  "I made these headers",
  "yeah wine drunk is a different type of drunk",
  "U would be such a cute Botan!! Hell Ill cosplay Kuwabara if it means thats one step closer to a group",
  "I need some excitement in my life, I dont think Im fun to anyone anymore",
  "They well mash her up",
  "im in a pickle",
  "THE CHOCO MILK",
  "I cant wait to smoke a blunt",
  "I need some tips on paying off debt",
  "not the mugshots again",
  "i always go back to watch this just to hear him yell pasta pasta n sjdjsk",
  "drank on me bad ill just try it again tomorrow ngga eyes leaking",
  "Omg Ratchet Week comienza maana, cas olvid mine will be all TFA ratchet, probably TFP too",
  "I'm thinking what will i do tomorrow. But it's holiday!!!! More time to rest and finish my pending workloads",
  "Everything about her is sessy Im not even into studs but she different",
  "HAHAHAH ANGEL NONO EJJWBS BUT TYSM!!",
  "My excuse sounded kinda questionable because it was It was a mistake on my part but he believed me All I could",
  "When your friend leaves a surprise outside the door.",
  "Literally dont know if i could survive not being trini like how!",
  "These parts oooooh crispy crispy Im getting better",
  "After a hr I made it home and my neighbors calling the cops cuz of the dogs they think its a burglary",
  "This bitch needs to quit playing with my emotions",
  "Second pic MOOD",
  "this made me realize that I probably got my height from a colonizer",
  "I love your art so much",
  "we are already in one",
  "my boy messed up..",
  "Them true colors showing like a mf shit really a turn off from what you thought of a person",
  "NO!!!! NO NO ABSOLUTELY NOT I WOULD NEVER..... i love you.... ur so cool",
  "its is but im not shaving for no one",
  "Oh no this got to Ryan",
  "Mainly cause I miss the food in Hawai'i",
  "I wanna get in the pool",
  "TRUE STORY SHE WORE THE SAME COSTUMES AND EVERYTHING",
  "I literally switched my clothes and Im on Netflix",
  "pls just accept the fact that he took that l",
  "definitely ended it with fuck that cracka bxtch",
  "We terrible",
  "My oldest graduated from 5th grade on Thursday and I made the mistake of watching this the same day. I was a mess",
  "It was funny before tho",
  "I feel this on a PERSONAL level",
  "All of this to end up 18 in the next to finals dkmm",
  "My neighbors are drinking busting banda ms, like yall",
  "I have checked for the white seaside sandals in a size 8 every single day ugh i neeeeeeed them. Or",
  "girl is this code",
  "i know i'm so sad it's over",
  "Throwbacks to when I said folks shouldn't step to the mic unless they can do this I wanna know why I was so mad t",
  "mi espaol es terrible Hopefully i said that correctly",
  "Girls: Boys don't know heartbreaking! Boys:",
  "First episode of season 4 of River Dale did not need to do that to me.... my heart",
  "We horrible at making plans we gotta really feel something to do some shit like this",
  "Bruh you make that fool fit wtf swear some people have all the luck",
  "Noooo I am just chanting its not a struggle",
  "drama relay dance at 6pm kst today",
  "Yh i dont go sleep until 7 my sleep schedule is bad",
  "its hitting me i wont be seeing everyday anymore, im balling",
  "Im fucking crying me and my sister are in my cousin living room cracking tf up loud asf",
  "The fact my name legit only has 6 letters and mf still dont pronounce it right",
  "i just said to my friend i want to go korea...",
  "Dang! she ALWAYS keeps a lot on hand",
  "so i accidentally deleted or unpinned my pinned tweet",
  "what the fuck is school pride yall are turning 35 this year give it up baby",
  "AHDHJDD THIS IS WAY TOO GOOD IM FUCKING CRYING HAHAHA",
  "The worst part about being a lesbian: Deciding who is gonna kill the spider",
  "this just made my whole night i feel like my man singing to me",
  "and me",
  "this is me",
  "I just b dying off mfs I swear",
  "This is my whole school",
  "I stopped eating meat and the pores on my nose stopped clogging up",
  "I really want one of them ski masks with the eyes and the mouth",
  "Me on the phone with mimi: I literally hate Sunni Twitter theyre the worse all they do is call everyone a kafir",
  "hate when it happens",
  "Powerful",
  "cwmx is so funny and nene is so adorable she looks so small with that guitar on her back",
  "This me",
  "That live was Max",
  "I cant wait to become a homeowner.",
  "maybe youre rushing things too fast shii lesson: take one step at a time",
  "I dont think yall understand how much this hurts I love math but got thrown off my game by fucking CHECKBOOKS bro I cant breathe",
  "Good!! You! I miss baseball",
  "It look like all she did was let it down and took glasses and and changed the outfit",
  "yo aint this fairy bread fuckin wattpad teachin me shit",
  "Going to miss my families cook outs bro",
  "have u never heard that before",
  "Somebody pop down to see if Bodie is still there",
  "Wise words from a great one. My youngins look at me crazy when I tell them not to two hand ham.",
  "no its 21 wshipping",
  "me and my mans dont smoke so idk about that",
  "SHUT UP IM NICE",
  "UWU This one I'm proud of: admin has just finished her master's degree",
  "and I are about to be up tonight reminiscing pictures our long hair who tf let usssss !",
  "Shes just not a very good person I cant relate to her at all",
  "The replies",
  "Girl I ate 1 for the first time the other day I felt paralyzed",
  "I never know what to do without my boyfriend. I miss you already babe lol",
  "Wow this just pulled a memory I didnt know I had",
  "Lmao without throwing shade, we all lowkey thought we looked cool we highkey cringe af",
  "do any girls ever actually send nudes to the 46000 horny men on omegle",
  "i just got mad out of no where",
  "this au has been around for years now though but also if I literally wrote an au on this,,,,",
  "they will be panic so i decided not to tell them",
  "social media mad boring now",
  "We live in a society",
  "i thought all the cards were gonna disappear after that blue one",
  "only 5",
  "Really ! Yayyyyy wait you should refresh it then tell me what's the result",
  "its so good",
  "Ready to start swinging",
  "Yeahhh that dont sound too best friend ish. Have you told her Like how tf someone dont find West Indian culture lit",
  "I swear I miss you",
  "Ive been waiting for this day since he got with Hailey",
  "Dibbles worth more than Kendall Jenner",
  "Ima sit this year out again FTK",
  "wait i thought people do this too",
  "Ive been off 3 months. How in tf am I going to get up at 11 AM for work",
  "As slow as she may be, draya fine as shit boi Idgaf",
  "HONESTLY that shit sucks ass. Like Im down for long distance... but not that much distance",
  "No, but I had you fooled didn't I",
  "NAIYAK AKO BAZ AND CHAP IS ALREADY MARRIED NA DIN SA WAKASSSSS",
  "Icw to move after college.",
  "Look I love myself and errything but Id I had a few mil to spare Id def have a flat stomach and a fat ass",
  "sptpak: With Youngbae hyungnim... it's an honor hyungnim..... (maybe he is a producer of TBL)",
  "even when youre not",
  "ifhjk its nothing oomf is being deadly cute thats all",
  "Happened 5 years ago. First of all of my injuries and the start of all nerve issues that I have now.",
  "Me after mimosas this morning, 1942",
  "Can I take your phone away youre a whole baby pls twitter is a horrible place",
  "loooooll we not in the same boat walhamdulillah",
  "lmfao correction, me and connor can stand over in the corner with harry and grayson",
  "Better than urs",
  "I went from an ASPIRING lash tech to a CERTIFIED lash tech in a month 12. God is so good!",
  "Same here, its insane",
  "The lovebirds reminds me of date night but like not as many memorable moments",
  "lmaoooo, everyone except you friend",
  "And he addresses them with such manners!! Beautiful!",
  "the way he said museum mayhaps i'm in love with that man",
  "omg what thank you so much for supporting me and the band",
  "Y'all... BLANCHE is moving to my island!!! I'm a HUGE Golden Girls fan! I'm going to cryyyy!!!!",
  "Didnt know they sung this shit",
  "well then",
  "No one: Yuta: he's still stuck in 2018 It's definitely the best era for him",
  "Thats you too king You been puttin in them NUMBERS",
  "want a dick pick or sum since u wanna b on my dick SOOOO BAD",
  "i will cry rn don't even try",
  "I mean cat in another word lmao",
  "why does my volume go to max when i open snap. i deadass just woke up my whole family cos im playin on my bluetooth speaker",
  "I love all the gay shit that we find out in Legend of Korra. I bought the comic just for this reason.",
  "I finally get to touch my baby for the 1st time in over 2 weeks and Rylee keep calling me every minute asking w",
  "Bitch ur gunna make me cry I miss u so much",
  "I be trying to do everything in one day and it never works out",
  "Longing for the days of NBA Desktop consisting solely of Jason lamenting his favoeite team.",
  "Im... I hope not Or in a cannibal",
  "Rip",
  "peak ANYWAYS it actually came out good lmaoo",
  "im so sorri its just that, im easily intimidated by ppl on the internet",
  "Mas e wes lulus plg yo",
  "i finally can get my nails and feet done tomorrow thankyou sista!",
  "This album jst screams SUMMER to me. It always has Idky",
  "ik that mf will drop me in a millisecond",
  "I been trynna get a Metal Gear tattoo for the longest",
  "I love when you are reading a fanfiction only to realize that the last chapter they updated was in 2014",
  "on god i do this all the time i feel so bad but like if u give me any excuse to talk abt my interests and i Will Do It",
  "EYE no that is not what im asking for pack is slang for them street goods if u know what i mean",
  "Im trying to go down south and smash some good ass food at some hole in the wall diner.",
  "On god easy solution",
  "yesss,,, i'm very thabkful that she made me stan a.c.e",
  "in my blood de shawn mendes love",
  "omg YES i love the color eyelash trend ahhhhh !!!! so gooddd",
  "Why tf do i recognize most of these people even tho they using beyonc as their avi",
  "INDEED!! LMAOO",
  "Whats your fav anime from your childhood One that makes u fill with nostalgia and joy for the simpler times",
  "these disco riffs",
  "big mood it's almost 2 am here so i know exactly what you mean!!",
  "Not sure where this mindset came from",
  "This and he JUST here this time last week",
  "damn my hopes were so high",
  "Me too. I had to retire both pair of brooks after the hikes Ive been on lately",
  "I wish josh still lived here bcuz he would set them straight",
  "Why citrus and not just citrus",
  "exactly cause aint no way Im hopping on a flight to get my child for a live of niggas sitting in the studio playing music",
  "every time",
  "ian not you i thought u were different",
  "Damn who can I help wit da groceries",
  "cmays are on another level.....",
  "Of all movies why are my parents watching I Am Legend",
  "My puppy coming and curling up next to me and sleeping makes me wanna say fuck my homework and cuddle and go to sleep with her",
  "i came back because yall corny sl tryna run and lie saying i started it",
  "Every Eid you find out you got 5 other cousins and 3 uncles you had no idea existed",
  "i knew i loved u for a reason",
  "yeah he actually loves jerry",
  "Too hygienic 1 hour is too much",
  "I missed my cousins sm yall this the first time weve seen each other since this whole quarantine shit",
  "i really need a Poizon jam in my life na",
  "im so freaking afraid",
  "They are killing me",
  "I act like everything ok but deep down, I want a HD lace wig install for 200 or less",
  "When you have sex after a long week of being on your period",
  "Yes it is I cant believe were only 10 months away!!!",
  "Chloe and lucie said widowmaker and mercy would be shopping bodies",
  "If bro lied i would have said so",
  "i always go back to watch this just to hear him yell pasta pasta"
]