[
    "Just my luck I have non what so ever ordered something for the streaming equipment and the totally wrong thing turns up to what I bought",
    "I moved my dog off the bed so I could use it and her ultimate revenge would be taking a shit on my pants that were on the ground",
    "All those tweets of your fake conversations about girl gold diggers and body hair shame just make all of you trash. Fight me",
    "I hope the soles to all yo shoes separate and pray one day you eventually try to hop on a skateboard and break both yo legs",
    "That's so upsetting to watch. Poor dog. I'm glad to see the update saying the dog and was safe. What's wrong with people.",
    "Why is Boris opening everything and not fucking announcing when we can see our families and go in each others homes",
    "Unreal as shes scolding him for basically doing nothing.... she swinging the dog around by his collar.... real nice",
    "Going to church is not essential. We've been attending service online so perfectly. Why is the president doing this",
    "just ordered some things I needed from target so I can have them in the morning and I am upset at how much I paid",
    "I give up trying to thread a sewing machine. Not even YouTube could help all my dreams of learning to make pretty",
    "i was shouting at my brother on a phone call and he just cut the phone call i mean how can he dare to do this can",
    "The hypocrisy is absolutely mad RT this everyone. Every one of these is an absolute conveniently forgotten story",
    "HERE WE GO AGAIN WITH ANOTHER WHITE COP MURDERING A BLACK MAN Minneapolis Mayor Slams Cop for Suffocating Africa",
    "Rang him back to accept the job that was offered. Now he's got a couple more people to interview. Is that just",
    "She should be charged with false accusations and animal cruelty. Then kick her out of her job permanently",
    "Never send oyster in this place by mistake ever again or they'll join the same fate as the rest of them",
    "This is disgusting and disturbing . So Joe thinks this is funny. I am sure her parents were not amused.",
    "hatred in my heart conjoined with the blackness of my soul makes my mind explode like intergalactic u",
    "tell me what i am toxic mutual always fighting w someone unpopular opinions no chill soft mutual wort",
    "I really hate spiders but they always get in my bedroom. I think they smell my fear... Those monsters",
    "Anyway at least I kinda love my car now. Just no one can fucking take a picture of it looking purple.",
    "Do you know how hard it is to swallow your anger and keep the peace when someone keeps winding you up",
    "Its clear in the video that man dies right there in the street. That police officer should be hanged",
    "Not sure how to feel about it because now I wanna see him doing the chorus cover so much more badly",
    "Love my auntie coming over and telling me everything wrong with my house really brightens up my day",
    "I remember thinking wow Ill be able to tell her how much she means to me and then I never told her",
    "but you shouldn't cut off someone who is on the show let them have their voice if they disagree yo",
    "Why are you doing this to me I have more than 250 followers stolen so far. People are following me",
    "I was literally shaking the entire time I watched this How on earth will this ever be justifiable",
    "I'm not Just thinking about how beautiful you are even when you're not take care of yourself It's",
    "It was a big magpie this morning sitting on the fence telling her off for being in her own garden",
    "why the fuck do I keep getting notifications for old messages it's really creepy stop it twitter",
    "This is so upsetting I want to cry someone who treats people like that is beyond scum. Just evil",
    "They shoot us or cause any harm to us and they are heroes or just defending themselves. Bullshit",
    "You see her true colors here. Now you know why so many Trump supporters hate and despise her. Sh",
    "Absolutely you are the WORST speaker of the house on history You don't care for anyone but yours",
    "Twitter must cleanse the Trump stain you are a disgrace of the United States of America let her",
    "I'll just sit on my doorstep all day tomorrow then so I don't miss not bothering to knock again",
    "sick of this negative office environment as once again time is made up and I can do what I want",
    "Everyone wants to show that nasty penis but you know what it's going to the graveyard one day.",
    "That's on our display name But guess who am I The one talking to you Do you still remember me",
    "A fucking mosquito bit me on the bottom of my foot worst place besides your ass to get bit on",
    "Often wonder how certain humans grow to be so vile what a nasty and pointless thing to do....",
    "And to watch so much of white society spend more time on the safety of her dog. Infuriating.",
    "I was in the middle of THE best dream only to be woken up to hear foolishness Not impressed",
    "... Guys.. do you really have any support team regarding your services... I don't think so",
    "cant be allowed to slow recovery by repeating its failed policies. We must reform the Ban",
    "What's wrong with listening to One Direction I mean what's your favorite song from them",
    "Her looking good is more important than people being murdered. Where are you priorities",
    "This dude needs to be reported he's been relentlessly attacking Drew and on his page .",
    "ALWAYS overlooking our players This season feels like a season of shutting mouths of H",
    "It makes me feel like saying I wont go back until you hold up your end of the bargain",
    "That buffalo didn't deserve these treatment but those so called humans definitely did",
    "What in the world are you doing playing with a snake She say baby girl. Are you sick",
    "Not fair now you gotta tell me yours as well so I can be a good friend when it comes",
    "Did it involve a 50 mile round trip in the car to check if you're ill by any chance",
    "I'm still waiting for them to give me my Cycling Proficiency Test certificate back.",
    "How rude of him People like that are the reason people have low self esteem or comm",
    "In this critical condition how government can't take this stupid decision many stud",
    "It is my day off and I woke up like I had to be at work and I cant fall back asleep",
    "this year no vacation in Turkey Corona offer for Pentecost 25 discount this week on",
    "First remove all his videos then post other stuff Earlier likes was 136.7 Now likes",
    "What the hell is going on in this world that's bad he's not even breathing it's sad",
    "Its so irritating and people want the 2 meter reduced to 1 They will be on our lip",
    "What did you expect dumbo We have known for ages that it's harmless to most people",
    "I don't like being mad at someone I live with during quarantine but i gotta be mad",
    "Too real. It's lurking now in a spot that makes it too awkward for me to murder it",
    "Difference is members of their own party didn't turn on them unlike our quislings",
    "All are playing dirty politics now... everyone that they have too pay here itself",
    "I get it now. Yes twitter's character limit honestly just frustrates me sometimes",
    "The looks on the faces of these 2 say all i need to know about what was going on.",
    "In case he makes me angry I can vex and go without waiting for him to gimme money",
    "WHERE ARE ALL THE GROWN UPS WE CAN'T EXPECT ANYTHING FROM THIS IS BEYOND CRIMINAL",
    "Hate when you see something online and go to buy it the next day and its sold out",
    "This is just fucking ignorance at it's best. This black white bullshit must stop.",
    "because you aren't dating the people who are whipped for you go find a girlfriend",
    "If folk did what Cummings did they'd probably be looking at a custodial sentence",
    "it me like i wanna understand but i just don't get some stuff how do you guys do",
    "The fact that i sleep at 1 and keep waking up at 430 and then 6 gets me so angry",
    "is there someone who catch your interest right now I don't know I hate you Lily.",
    "My neighbors hired tree service to cut down the magnolia in front of their house",
    "Ur protecting hackers and banning real players my account banned without reason",
    "Be interesting to see what the prime minister says when he's asked exactly that",
    "Ala. Politics can be poop dirty. You actually believe this cock and bull story",
    "happy birthday made for since it's her birthday so tell her happy birthday now",
    "That's horrible. Then they are just a hater that hates on the ship in general.",
    "This makes me so sick to my stomach. Nothing but pigs and racists in uniforms",
    "THIS IS NOT OKAY How can people be so heartless. I feel so sorry for that guy",
    "There been a few of them. Thick as mince. One even said they controlled Wales",
    "This is why trump does whatever he wants to do. NOBODY holds him accountable.",
    "That's murder. Evil people suck The evil of the world will get what's coming.",
    "That's disgusting and sorry you have received that an act of utter cowardice.",
    "It's kinda difficult to smile considering the money I spent on your Education",
    "The answer I want is just only YES or NO. You don't have to explain anything",
    "I LOVE waking up at all hours of the night every night. It makes me so HAPPY",
    "Just letting you know that I'm having problems with likes and retweets today",
    "Throw the whole person away This makes me so mad. Good thing he recorded it.",
    "Where was the social distance with scum press and photographers at his house",
    "Don't run for you have enough problems in your state with killing again your",
    "Stop telling people who are stuck working INSIDE how beautiful it is outside",
    "TRIGGER WARNING Distressing video of man being strangled by police officer.",
    "It outta be a ban on everyone leaving Brazil period we don't need them here",
    "How is it possible to laugh and get mad at this video for being so accurate",
    "Yes I can I be mad at my damn self for letting it happen when I knew better",
    "I have to keep snacks in my room or half of them get eaten by my roommates.",
    "This sketch is came into my mind when I watched him as well. It says it all",
    "Its spitting on the floor that gets me. I just wanna rub their nose in it.",
    "why am i always stuck w washing the dishes in this house i don't like this",
    "why not go to But then is it fun when government officials are covering up",
    "it is and if you do i will RAGE. you better eat you need to and deserve to",
    "It's true Ba lying People keep dying Govt keep denying Let's keep praying",
    "i have to study for my Education of the Gifted and Talented test tomorrow",
    "First remove all his videos then post other stuff Earlier likes was 136.7",
    "The union is one of many reasons why they are in paid leave and not fired",
    "When will they Stop Killing Black Kings. Have we not had enough of this.",
    "I like to warm my bread on 30 seconds. I cant eat room temperature bread",
    "This has wound me up on so many levels luckily the dude was filming her.",
    "what did I do to deserve to be attacked like this on a Tuesday afternoon",
    "MAM YOU ALWAYS have a different opinion but somehow it sounds convincing",
    "Definitely they are fucked in the head There is just no excuse for this",
    "An absolute leach the press media all need to take a Look at themselves",
    "Dam can i get my dam packages Or let me know where it is Ill go get it.",
    "Thank god I left the federal government before anybody called me that.",
    "Army follow everyone who retweet and likes this tweet follow them back",
    "Natalia wake up In the mornings playing love me by John legend Annoyed",
    "The Founding Fathers Trump Death Clock ONE HUNDRED THOUSAND Lives Lost",
    "I have bad days. I don't try to get black people killed because of it.",
    "Brilliant idea What No takers Nobody interested No surprise there then",
    "Kashmir doesn't want to be in India but India forces its power to it.",
    "I hate when bitches post their titties all out on my feed unannounced",
    "She is racist and choking her dog. That kind of things make me angry",
    "Where can i get a Subaru These guys can't make all this noise for me",
    "What weapons are they using to down the Military planes and choppers",
    "I can't explain how furious this makes me when I see this happening.",
    "me wanting to take credit vs me trying to seem humble and letting be",
    "everyone knows that he is capable of stealing milk from a cup of tea",
    "Thank you did you see what she was doing to that dog she go me angry",
    "beware she is a docile bunny but she sulk a lot when you ignore her.",
    "God save Hindu Narrative then.. Shameless trolls. Report the tweet.",
    "CEO is acting in a way that endangers public health. It's not okay.",
    "LETS TALK ALL DAY EVERY DAY THEN WE'LL BE THE MOST ANNOYING BITCHES",
    "Now that is just being an offensive jackass. He's not being funny.",
    "Keep spreading these slanderous lies and I will send you a tit pic",
    "My phone on 10 and I got 2 chargers and none of these shit working",
    "Absolute snakes to make the job of the police even more difficult.",
    "We are actually scheduled to be one of the LAST to return to work.",
    "It's important to stay at home unless you are a government adviser",
    "Nothing angers me more than seeing someone smoking whilst pregnant",
    "I was going to comment on it Why did u delete it I really liked it",
    "What a shame Why There is no proper quarantine arrangement in MP.",
    "Question how mad do you think he was when I sniped him out of the",
    "when. is. my. parcel. gonna. come. i. have. zero. patience. left.",
    "IMAGINE the public outrage if this was a bucket of fluffy animals",
    "Saw this early this morning. Only just switched my phone back on.",
    "It really is shameful its like flashbacks to the Eric garner case",
    "Strangling her poor dog is the only crime I see taking place here",
    "IF YOU DIDN'T RT THAT DAMN TWEET THEY WOULDN'T BE CELEBRATING NOW",
    "They blew it with me when they said Pluto wasn't a planet anymore",
    "I'm so sick of these Dem governor tyrants... Including ours in NC",
    "YA KNOW WHAT WITH YOUR RACIST REMARKS MR DONALD TRUMP YOUR GONNA",
    "Bitches be in the hood dick eating bitch go back out owing mills",
    "Right I was just thinking about that and got real mad real quick",
    "I cant believe Woody left his friends for a bitch in toy story 4",
    "Stop justifying her actions. You're part of the problem as well.",
    "ALAN DOES NOT DESERVE TO BE ALONE IN QUARANTINE ON HIS BIRTHDAY.",
    "i just know one day Ill tweet tweets from this acct on my other",
    "This comment section is disgusting I wish I never clicked on it",
    "I'm on my 4th day of digging the garden ready for my new patio.",
    "TWITTER CONCERNED ABOUT BACKLASH FROM PRESIDENT and WHITE HOUSE",
    "hope Thai fans can take action on this stubborn selfish account",
    "Every day episode should be If not then this is stupid decision",
    "Again I put off breakfast for this meeting and they reschedule",
    "They are still working here in Somerset or is it just Cornwall",
    "The way she's strangling her dog makes me want to strangle her",
    "my birthday has long passed but i will continue feeding myself",
    "I thought I was alone in hating that woman. So damn irritating",
    "I swear I'm about to quit. I had a customer cough on me today.",
    "She's unfit to be a pet parent. Who chokes their dog like that",
    "Exactly He is very insensitive and just does not get it at all",
    "They have passed through the shadow of death but fear no evil",
    "That's a lovely sight wish I could get mine to walk like that",
    "Jim Jordan is trash he turned his back on young men vote blue",
    "Mine upstairs and fr need ta move the bed away from the wall",
    "Your acne has had it for too long I'm throwing hands on them",
    "H block h block you name it well h for hunger and h for hell",
    "What about the non blacks that like post with the word nigga",
    "Never understand why my coworker make this house 60 degrees",
    "Yes it is. He should have some kind of consequences for it.",
    "This girl said my team lost cause I chose the game over her",
    "I'm so irritated with the people taking advantage right now",
    "Cyril might as well open gyms since he wants to be reckless",
    "IMAGINE the outrage if this was a bucket of fluffy animals.",
    "i am not gonna let u slander us like this on this platform",
    "Its too early for me to be fake laughing with these people",
    "Why is everyone dragging Taylor can't they just be friends",
    "Yeah already wanted to smack her going in then I saw that",
    "That wasn't in the listing. It said nothing about damages",
    "Your internet service sucks. Up and down like be a yo yo.",
    "And they wonder why Micah Xavier Johnson did what he did.",
    "Says the one who knew my last name without me telling him",
    "They're using my poor angel River again.. it's disgusting",
    "Come to find out it was on this children's game he plays.",
    "Look look how unprofessional he is for using your video.",
    "If anything happens to him you will be held accountable.",
    "I wont ever be over this shit until they stop this shit.",
    "Names of these officers They need to be held accountable",
    "I hope this makes us all furious enough to stream harder",
    "This just appeared on my Facebook news feed. No words...",
    "Shit Sandwiches We can make things Super Duper Lame City",
    "Next person to break my heart is gonna get choke slammed",
    "Cummings HAS to go. He will bring down this government.",
    "I got so many good pictures of my man that he wont post",
    "WELCOME to the... Ann Coulter Show Yup she a frustrated",
    "Your full of shit liar Russia TV and white house killer",
    "it wont let me completed missions to get hearts to vote",
    "Thank you America for letting me take you all prisoners",
    "And the stupid bitch is choking the fuck out of her dog",
    "DO NOT MAKE ME FIGHT YOU ON THIS FINE TUESDAY AFTERNOON",
    "Why have I had pressure in sex and love for over a week",
    "Alright all this Batman hate is starting to piss me off",
    "I swear I never win these fucking drawings for sneakers",
    "Fucking appalling. Never been so ashamed and disgusted",
    "More bothered about her choking the dog the poor thing",
    "I WAS SO DESPERATE BUT MY TEAM STILL DID NOT WIN. OKAY",
    "Yeah they love sticking that knife in laced with salt.",
    "This is how pro police people like me start to turn...",
    "I really need to stop buying unnecessary things online",
    "Okay enough sadness come take your serotonin boost now",
    "Can't believe this happened and i didn't witnessed it",
    "Jumping through hoops just to get an email sent to me",
    "At last the police have turned up about fucking time.",
    "That lady should def take a real good look at herself",
    "Its sucks when I started with a bad week on this week",
    "my friends suck they never let me copy their homework",
    "oh no hopefully your friend also reported the account",
    "They know what they're doing...... this is murder...",
    "After further extensive study this still holds true.",
    "This is the current status of Maharashtra government",
    "Your internet service sucks. Up and down like yo yo.",
    "I also read she had been dismissed. Quite right too.",
    "My coffee needs coffee. This kitty needs coffee too.",
    "on a flawless impersonation of my friends as babies.",
    "Nobody takes my health insurance this is aggravating",
    "Every last one of them needs to be fired immediately",
    "u flexing on this this is EXACTLY why i married you",
    "I did not see it and this was tweeted 3 hours ago..",
    "Why am I always the nasty one between the two of us",
    "okay time to watch the showcase cause i fell asleep",
    "It really pissed me off how much I relate to Drake.",
    "BY THE WAY YOU'RE SO CUTE I'M SERIOUS I'M NOT LYING",
    "Disposable when someone else disposes of it for you",
    "I hate that none of these percentages add up to 100",
    "not if i have anything to do about it CLOSE THE GAP",
    "Because profiteering off of mass death is very bad.",
    "Hey where can we find the clips that you edited out",
    "That lady can kill someone with the anger her face",
    "he was made to be protected in a soft warm blanket",
    "I hate that fact he has any association with Villa",
    "Iceland doesn't need your air and noise pollution.",
    "I hope she gets arrested. The whole video is awful",
    "everyone attack she said harry styles is overrated",
    "It's how we laugh man tone it down with the racism",
    "excuse me you were legal when I was hitting on you",
    "She likes her slaves to have smiles on their faces",
    "Dreadful still can't believe how bad they hit them",
    "is my baby and no one should touch him or hurt him",
    "u could at least thank me for sending u this meme",
    "What is this hopefully and all Don't you trust me",
    "Tim are you saying kangaroo courts are acceptable",
    "I'm not important enough to be branded by aliens",
    "Well shell just have to go in and check wont she",
    "It really is he doesn't treat Teddy the same way",
    "I've never been this pressured to find the tempo",
    "we fucking struggled our asses off without help",
    "Idiots like him are the ones that get the shoes",
    "I'll never forgive Clarke for killing my Josie.",
    "No one can staph me i wanna make once suffering",
    "No Eddie some of us out here bitter and lonely.",
    "and this point she lost my vote to not hate her",
    "Something to think about when it's time to vote",
    "why did he have to use that clapped ass filter",
    "The sad sensation of desire under the database",
    "Can you send me money cause I'm very angry now",
    "okay no one really wants to be on my spam list",
    "I WILL FIGHT THEM FOR U I WILL FIGHT FOR BEANS",
    "Its been happening since the beginning of time",
    "He's gonna call it FAKE NEWS he is such a worm",
    "y'all better do the same thing to me ill stomp",
    "That's because you don't have an iota of sense",
    "The audacity how did this even land on the TL",
    "Periods really make you go from to real quick",
    "I was up on the app early for them damn Dunks",
    "that last sentence feels like an attack to me",
    "twitter is no fun when i cant like any tweets",
    "That's what you get for stealing meme from me",
    "Bots voting or is it the Russians at it again",
    ".... no i can clearly remember that happening",
    "You're stupid... Who's a fellow guy like you",
    "WHY SHE HOLD THE DOG BY THE COLLAR LIKE THAT",
    "Some humans DO NOT deserve to be a pet owner",
    "Maharashtra government Fail in corona crisis",
    "Trump is obviously trying to pick a fight...",
    "Do you think so Derek. Hope the liar is gone",
    "eh he was being a dick eh manipulative jerk.",
    "They just don't want me to grow up too fast.",
    "They have completely messed this up for sure",
    "after stopping out making a move towards 85",
    "so many questions that you refuse to answer",
    "No voice bias media taking our Human rights",
    "not my fault the top oldest are the babiest",
    "media tosser lying scum is that better blob",
    "When is season 3 We want Isaac to be killed",
    "I had a heart attack when I saw this update",
    "Since like two weeks they have been testing",
    "ill kick you if i Feel like it Is necessary",
    "ill march up and flick them in the ear hole",
    "Lemme find out someone called you some shit",
    "But she looked very aggressive and agitated",
    "Exactly I cant believe they did that to him",
    "Where is the option of driving everyone mad",
    "How does this not violate Twitter standards",
    "I expected a lot from this famous director.",
    "She needs to be charged for choking her dog",
    "I am so very envious of my Canadian cousins",
    "I would kick him if he doesn't pick you up",
    "My sleep was great. Until hubs woke me up.",
    "the way shes holding her dog infuriates me",
    "Block this Evil Wicked Queen at your Peril",
    "Better be holding my hand while I get mine",
    "I am so sick of having shit sensitive skin",
    "May God never allow us see bad thing again",
    "Doesn't she have husband that can stop her",
    "I can just imagine consider to make use of",
    "sold out... this is what I get for waiting",
    "No he didn't. He peddled a pack of baloney",
    "Hopefully.. I think you just keep at them.",
    "God how do they get away with so many lies",
    "i make up for it by doing a heart its okay",
    "My baby is smart editors are the dumb ones",
    "Please don't call him dad. He is a monster",
    "It she looked very aggressive and agitated",
    "You're HERE when I'm doing my mentions...",
    "The man I love has nothing to do with you",
    "OK sorry I didn't know that. Bloody media",
    "we come for those who ask to cut it again",
    "But they say its a heart so it is a heart",
    "i hate all you bitches with light periods",
    "all my brain ever does is give me anxiety",
    "you better give us dance practice for top",
    "What will it take for you to do something",
    "sounds like ..... turncoats thru and thru",
    "I don't like the question about threesome",
    "stop sending the same picture to everyone",
    "Pretty despicable hiding behind his child",
    "i made dinner but my dad didn't come home",
    "My birthday is in 242 day better remember",
    "i missed... this months... live... again",
    "For real League is bad for mental health",
    "Still didn't do me justice I'm still mad",
    "This is why no one should eat vegetables",
    "Don't you fucking insult pineapple pizza",
    "what the hell is wrong with these people",
    "I swear this person has crossed the line",
    "GOOD MORNING HAVE YOU STREAMED YES OR NO",
    "Who's even listening to any of them now",
    "This is my baby and nobody can touch it",
    "As is fitting for Trickle Up Economics.",
    "Why He is so talented without that crap",
    "H S A B T B E S J P G O Y I H L B E B R",
    "Do they really think we are that stupid",
    "I saw the video. I'd like to choke her.",
    "Whatever you guys decided to kill me. I",
    "someone's getting too big for her boots",
    "Disgusting its nothing but a witch hunt",
    "Come hangout with me The angry queen on",
    "Another race soldier that needs a noose",
    "Desmond Morris has a lot to answer for",
    "Dude. Shes just dragging that dog too.",
    "Is it be rude on the phone day or what",
    "I WILL DEFEND WHITE WOMAN WITH MY LIFE",
    "Seems to happen to a lot of us lately.",
    "By driving with dodgy eyes to a picnic",
    "Action against this rubbish news paper",
    "Still trust him Never did. Never will.",
    "why won't you let me win this argument",
    "I just wanna watch Avatar with someone",
    "And countless others Bitch BB is heart",
    "this app does not like me and it shows",
    "You said you love me. Was it all a LIE",
    "DID U PAID WITH THE DIAMONDS I PAID U",
    "Unreal. What universe does he live in",
    "I miss my friends i love them so much",
    "Ill be waiting for my follow back sir",
    "Another nickname for me. Not for you.",
    "Tomorrow will be 13 for the whole day",
    "Explain why we in the UK won't get it",
    "I like black without sugar. is my cup",
    "They've probably gone out of business",
    "i smile only if you do... means never",
    "Update. He came back with ZERO pools.",
    "Who in the hell do you think YOU are",
    "i wanna beat marks ass for this shit",
    "Petition to just please kill Adam in",
    "my mood goes from to in 0.02 seconds",
    "God i want this for my son look like",
    "All he has to do is apologize simple",
    "I was having a nice day too u meanie",
    "While we are all being distracted...",
    "why are french emojis look like that",
    "My new card needs to come in already",
    "almost all of it is already sold out",
    "he is so damn pretty i cant with him",
    "Is this shit for real Explains a lot",
    "ill put you through the fucking wall",
    "Gives the rest of humans a bad name.",
    "Spreading it like butter wasn't they",
    "Some things are not funny. Screw you",
    "you know firsthand that i can fight",
    "Tantrums when she can't get her way",
    "Nope now I need to practice all day",
    "People like this really fuck me off",
    "They'll go ahead with it regardless",
    "Contempt is their number one policy",
    "This is fake too so please be aware",
    "Yes Who are u people What do u want",
    "Why I be punching slow in my dreams",
    "i MISSED LAST NIGHT AND I AM SO MAD",
    "Wow people You will never truly get",
    "Its because you look babier than me",
    "That's terrible I wish i could help",
    "fine. kitty will have to handle it",
    "It should of prompted civil unrest",
    "Gates bought into Amazon and Apple",
    "Muting the Media doesn't look good",
    "Go sleep and no more food for you.",
    "he made himself look too masculine",
    "1. Kashmir belongs to India. 2. No",
    "Why do you refuse to be called so.",
    "AT and Ts Internet is fucking SHIT",
    "People in twitter are mostly fake.",
    "This mask is messing my outfits up",
    "See you on the show tomorrow then.",
    "This is how the monster in me Feel",
    "Then change it with your own money",
    "THANK YOU NOW I MISS HIM EVEN MORE",
    "Whats this I was watching the game",
    "Say good morning to my pussy lips",
    "Vote blue stop the spread of hate",
    "What.. I don't know what diet is.",
    "only princess and not her mom too",
    "don't disrespect my man like that",
    "Lost London I'm afraid it's gone.",
    "Why are you posting a photo of me",
    "Its time to get her out of office",
    "relax before i take the face away",
    "fine idiot i got ice cream anyway",
    "I'm told this article is correct.",
    "what the fuck. this is upsetting.",
    "no more of this we aggressive now",
    "Bitch Ion ask for any of yo drink",
    "Men always disappointing us i see",
    "man I just wanted the mans shorts",
    "I wish my fat ass dog could hike",
    "Poor dog was clearly in distress",
    "stop the fucking charade stop it",
    "i want to throw them in my swamp",
    "bastards Sir have a look at this",
    "hit them back i give you a broom",
    "It is too damn hot to be working",
    "I am at people are stupid phase.",
    "GOOD. YOU BETTER NEVER SKIP MORE",
    "Me its too hot in Cali right now",
    "THAT IF YOU ACTUALLY GO TO SLEEP",
    "Don't you dare to delete your ac",
    "this is horrifying. i.. i.. fuck",
    "Why you keep asking me question.",
    "you need to get off this app now",
    "good morning twitter say it back",
    "Everyone is in this mans pocket.",
    "SHUT IT YOUR LAYOUT IS BEAUTIFUL",
    "Why is she choking that poor dog",
    "how dare you to copy what i said",
    "They are just not serious at all",
    "I didn't get my chance. No fair",
    "Looks like the are at it again.",
    "Mad that it's not a pink flower",
    "Can't even get there lies right",
    "I want you to. I will make you.",
    "I swear if you don't shut up...",
    "I want to punch him in his face",
    "get out get out get out my head",
    "Who let me get drunk last night",
    "here's a genius way to my nuts.",
    "DON'T YOU EVER DARE TO GO AGAIN",
    "What the fuck did I just watch.",
    "what happened to all my actives",
    "this clumsy bitch broke my bong",
    "We go clear their doubt one day",
    "SHOULD'VE POKE ME. I WANNA JOIN",
    "Did Cummings draft this for you",
    "what about me and my funky pets",
    "GO BACK TO SLEEP ITS UNHEALTHY",
    ". is so amazing i hate it here",
    "This whole thing is a scandal.",
    "lying is bad i love u the most",
    "i sent you my picture didn't i",
    "All goes back to war and money",
    "This is called face saving act",
    "He is not a very good ANYTHING",
    "you're ONE inch taller than me",
    "Who disliked I just wanna talk",
    "fuck COD bro give me attention",
    "yeah guy like get the fuck on",
    "This liberal is a mental case",
    "The same thing happened to me",
    "I care about all my followers",
    "Still you that you don't need",
    "i just want to give him a hug",
    "Bone spurs must be acting up.",
    "So she should what a disgrace",
    "I was busy building my career",
    "you need to listen to it okay",
    "its so annoying help us girls",
    "Missing the knee on neck part",
    "And all Trump haters vote him",
    "I dare an invasion of privacy",
    "L A G O S N I G E R I A mad o",
    "Thank you for wasting my time",
    "The bitchy mood and the phone",
    "And what lesson would that be",
    "That sounds like a threat Jay",
    "u better not die in the movie",
    "stop i kiss u on yo forehead",
    "can we talk I have free time",
    "you better wake up next time",
    "How to kill a man in public.",
    "damn bro who are we fighting",
    "me too.. I hate that company",
    "Why are you doing this to us",
    "She is truly a peace of work",
    "They're all a waste of space",
    "Kano my Kano... just look at",
    "Baby girl I don't like that",
    "Who does mommy need to kick",
    "i want to be twitter famous",
    "Great now I have a headache",
    "Wow I can even wait longer.",
    "No I'll cuddle you to death",
    "then give her a nice answer",
    "This is an order by the way",
    "SHE WAS SO EXCITED FOR THIS",
    "why did I read the comments",
    "I'm so not ready to move on",
    "Who did this to you grandma",
    "Why am I attacking my self",
    "i want to eat funnel organ",
    "who let a baby up on stage",
    "It's not a tomato It's Bob",
    "who do i have to fight now",
    "he went from to so quick i",
    "I don't feel sorry for her",
    "no stop i did it to myself",
    "Am i a fucking joke to you",
    "only if you take mine too",
    "u should throw in the mix",
    "Makes me so this poor dog",
    "I have the same issue too",
    "oh to see without my eyes",
    "no one is texting me back",
    "I want a Sonic Hat streak",
    "i want a right now Please",
    "Then Let me Marry you now",
    "What a but you shut down",
    "But he gets away with it",
    "That's me to both of you",
    "i will kill you my baby",
    "It will be the best day",
    "Not if you cant find me",
    "Who am i beating up now",
    "do i sit in this Table",
    "NOT WHEN I EAT U FIRST",
    "get a refund i am mad",
    "get out me way ya fag",
    ". wants to eat so bad",
    "i need this to be 23",
    "i send u so long ago",
    "I wish I had a pool",
    "u r not i love u",
    "Y O U R L O S S",
    "y r u mad at me",
    "j a m a i s."
]