[
    "finishing at least 1 triathlon is one of my bucket list but watching triathletes swimming open water facing all them wave gives me anxiety",
    "Dude I miss everyone in NE and I need to get all my stuff but the thing I've been wanting most lately from my room is my fucking ukuleles",
    "i am not the same woman i was a year ago and thank the fucking lord for that. i am so much stronger and independent. i love that for me.",
    "Nah for real. Prime MC Hammer giving your favorite dancing nigga the BLUES. Honestly that nigga still probably a dancing machine TODAY.",
    "Just binged the entire season 2 of Dead to Me in one day and now I cant believe I might need to wait another year or more for season 3",
    "Twitter is just a stream of consciousness for me I really just be tweeting my thoughts out word for word with out editing the thought",
    "I went to my brother and sister campground up north for the first time and I loved it besides the long drive it was definitely a vibe",
    "So the Hurricanes voted against the 24 team playoff format. They knew about that Ranger curse and were like hell nah Oh boys.......",
    "my girl G leaving me to move in with her bf in California so this is our last summer to get weird with each other on the east coast",
    "I have the my parents were never able to buy me these things when I was younger so now I buy myself everything I never had mindset",
    "I want to spoil my mom with love and riches. Shes been through a lot for me and my siblings. I cannot imagine my life without her.",
    "In artificial yellow lighting I look normal and then I go outside into natural light and see how much of a pasty ghost I really am",
    "Being in love with someone and talk to them everyday to one day stop talking to them and becoming completely strangers REALLY hurt",
    "Vanilla Almond Nut Butter is so good just had an out of body experience trying it for the first time with some fresh strawberries.",
    "My moms friend son was a victim of the shooting at west gate. Hes been in critical condition and I feel so bad for my moms friend",
    "A month after my birthday I finally get a Switch and Animal Crossing... all I want to do is love my snapping son and cherish him",
    "I feel like people aren't liking my pics because other girls look more attractive and perfect and I'm not up to standard anymore",
    "I love having pets around but i hate it when they pee and poop around the house I'm not in the mood to be cleaning after the cat",
    "does anyone have any recommendations for skin care products that helps with tiny bumps on the face I would really appreciate it",
    "My puppy coming and curling up next to me and sleeping makes me wanna say fuck my homework and cuddle and go to sleep with her",
    "Stayed up all night then napped for 23 hours and because I barely slept I was knackered by 11 and now I woke up in the morning",
    "people are really acting like states reopening means the virus just automatically disappears... get me out of this country fr",
    "i washed my strawberries like this the other day and nothing came out like the water was barely dirty too. i was too grateful",
    "the way i really just want to see our music compatibility and they think it's a scam. what are they hiding on their playlist",
    "Looking at my schedule that I was supposed to work and they really had me scheduled 7 days in a row I really dodged a bullet",
    "I have scoliosis too and I got it after giving birth to my daughter and i hardly ever wear something that shows my spine now",
    "why would someone insult you about your acne... it literally does not matter anyone can be good looking with or without acne",
    "My phone's screen has a purple stain that's spreading slowly need to have it fixed soon before my whole screen turns purple",
    "The triplets I used to nanny for turned 7 today and I just cant believe how fast the time has gone and how big they are now",
    "i still cant believe i watched my sister got proposed to i dead am about to get the best brother ever when they get married",
    "please do not cancel me for my favorite st character sometimes ya girl is horny and relates to characters w abusive parents",
    "I just like the newer one more cause its animated I used to use different wraps for every skin but this wrap made me change",
    "War mode is honestly the only mode were I consider myself to be insane at the game. Everything else I just feel like a bot",
    "everybody saying supreme boy got fired i want that to be true so bad but what if next album we see his name all over again",
    "I packed a lunch and got to work just to realize I have no fucking clue where my food is I think I left it in my rides car",
    "MY CAT HAS BEEN LOOKING AND MEOWING AT SOMETHING FOR 2 DAYS BUT THERE'S LITERALLY NOTHING TO SEE. BITCH YOU'RE SCARING ME",
    "this quarantine really has made me more antisocial than i was before. i talk to my 1 friend and watch dance moms all day",
    "I hate that chill type of weed. I be like What was the point of smoking that type of weed is depressant it pisses me off",
    "Yo my oldest really waited for me to come in the house to sleep with me soon as we got in the bed he passed straight out",
    "Me earlier I just got the white my sister was like the white will look better on me when I damn well know I wanted both",
    "One thing that scares me about YouTube is videos get deleted and even from your playlists you can't remember what ones.",
    "Honestly i have no idea. I'm sitting here thinking of how to start frying meat I just want to sit and do nothing today",
    "my mom said i had to go with my sister. whatever she said was the answer and she said no the universe said try again",
    "My phone keeps glitching and it's pretty bad and this worries me.... I don't have money to fix it or buy a new phone",
    "A stranger complimented me on my lashes today. I appreciate her for making me feel cute for the first time in months",
    "On. Punishment so my can talk to her friends Someone tell me how do I get off punishment ASAP... This shit is ghetto",
    "Can you believe not a damn smell a friend said the garden ones smell not the ones in the store. The prices are awful",
    "If you ever want a nigga to stop low riding just compliment his ass and how its looking tight hanging out them jeans",
    "she got the wrong bf because they definitely still gonna be upset you messing with them while they playing the game",
    "I am jealous of everyone getting their nails done like my hands are looking real fucked up and my nails will help t",
    "HE FINALLY GOT TO DO WHAT HE ALWAYS WANTED TO DO AND IT WAS BC SOMEONE ASKED HIM. SOMEONE GENUINELY WANTED HIS HELP",
    "around this time every night Ill get up just to smoke just to go back to sleep and be sleep for the next 89 hours .",
    "I AM NOT HATING ON THE GAME OH MY GOD WOULD YOU PEOPLE CHILL WHY ATE YOU MAD AT ME I AM MAKING A BLIND OBSERVATION",
    "wow some girls really turn his game off like i had a choice to bitch hissed at me if i even came close to his game",
    "Am I the only one who cant keep people blocked I feel so guilty and unblock real quick no matter who the person is",
    "My mom be wanting me to crack her neck and all this weird stuff cause she built weird and shes a massage therapist",
    "wow some girls really turn his game off like i has a choice to bitch hissed at me if i even came close to his game",
    "In my dream I was about to sign a contract and remembered I had another offer and had to now pick between the two.",
    "who else sang in front of a hand mirror thinking melody would harmonize with us whilst singing two voices one song",
    "I feel so sorry for her. Like sincerely sorry. I hope that her bruises aren't that bad. I wanna give her a big hug",
    "Wow I'm really gonna move to Winnipeg. It's gonna happen and I'm gonna have a niece or nephew waiting for me there",
    "The amount of stretch marks that have popped up the past week have got me struggling with body issues I know ever",
    "My oldest graduated from 5th grade on Thursday and I made the mistake of watching this the same day. I was a mess",
    "The none tech people in this comments had to get up out of there but also a perk of getting the top of the line i",
    "I'm screaming because I saw the cc that said we're like halfway through and I'm SUFFERING but I love it so that's",
    "I miss her I still think about her. She was my favorite sims let's player ever and I was so devastated by her pas",
    "That's heartbreaking They were not names on a list. They were the whole world for some of us. They were us. Until",
    "I cry every time I read these stories about teachers and principals being so thoughtful about celebrating their h",
    "Okay at this point he asked if he could top me and I was still scared but he was being so sweet so I said yes I F",
    "I really cut my lip my fat ass was eating all little too fast then boom or it happened when I was opening some ca",
    "You ready to break up over a conversation that made you mad calm down but if you really wanna break up just do it",
    "I have never gotten a compliment from my sister like literally not even ONCE in her got damn life so does that me",
    "This sucks having to hear my papas breathe when he sleeps man. It breaks my heart. I just want him to be over the",
    "Throwbacks to when I said folks shouldn't step to the mic unless they can do this I wanna know why I was so mad t",
    "I told my cousin pull up on me with this dame and she had a friend for him we left and slid 2 his dame crib and n",
    "my grandmas neighbor gave me this pump and i have no clue what parts i need to buy for it someone help me out i l",
    "i wanna save money help i can't think of any job this pandemic the quarantine started before we even graduated so",
    "but i never called any trans person the slur so like i get your point but you're just seeing half of the panorama",
    "i had a couple friends over tonight... spontaneously.. and when i say i feel better mentally after seeing them a",
    "I woke up to my friend's message greeting me a national beautiful girls day Happy national beautiful girls day t",
    "my family had a mini grad ceremony for my sis and i and my friends even surprised me by stopping by for it today",
    "HTML 5 build requires you to point your screen to the bottom left corner then press R I think it hates how I set",
    "Its been 6 months since we where last in Bahrain missing home and the family. I hope things get better back home",
    "The fact that fr fr lost almost 150 worth of products has me so fucking mad only thing I was looking forward to.",
    "I feel like shit is crawling on me now what are you gonna eat once you find all of this out Nothing will be safe",
    "i really need heavier weights. I miss the gym. But thank you Lord for giving me the strength to workout while in",
    "you can't plagiarize a chord progression that way every artist would be plagiarizing someone that did the same p",
    "I checked the comments to see if anyone corrected him. Please learn your lose and loose Why would I get myself l",
    "Stop giving bitches like me traffic and then get mad that I'm benefiting from the clout you gave me You know you",
    "Virgos and Aries just not a good match when it comes to friendships or RELATIONSHIPS we too dominant signs that",
    "are you innocent never have I ever innocent edition 1. No 2. Yes 3. Yes 4. Yes 5. Yes 6. No 7. No 8. No 9. No 1",
    "It's like I'm back in high school when I had horrible nail biting habit and nails that never grow pass the edge",
    "You saved me from failing Spanish this semester little did you know and I love your voice its so soft and sweet",
    "Why cant I have someone as toxic as I am bitch threat me tell me you going kill me and whatever bitch I talk to",
    "like this fake screenshot has been circulating and shes being attacked for it but its not even real all her pas",
    "missed the content warning. if you like animals a lot don't look got a picture of a dead rat texted to me today",
    "No shade.... The people who was out partying two weeks ago are still walking around fine. Somebody lying friend",
    "I searched your stream link and have been yelling at people to delete. At least they're listening and doing it.",
    "my baby not gone have nobody to play with.. literally all his cousins in his generation are girls i just had to",
    "My big bro just popped in to check on how I was and to invite me to dinner with his friends Yo were seven years",
    "i want to do this so bad i tried and well its gonna take more effort i have my splits but the roll messed up me",
    "My son gave me this glow this strength I cant explain. You give me power to be a better woman a better mother I",
    "Taken into state care please spend a week with me at work see how high the threshold are before a child is even",
    "Wait Puerto Rico pics always make me feel like that was one of the wildest vacations or episodes of real world",
    "Thank you and Ill make sure to shout you out. If everything works out Ill be leaving sometime in June well see",
    "having your section all over the place really takes a toll on your body I feel so beat up from the last 2 days",
    "My excuse sounded kinda questionable because it was It was a mistake on my part but he believed me All I could",
    "Think I'm finally ready to part with my Hell Boots they just haven't been the same since I stepped in dog shit",
    "I was busy updating my status at 5 something... even eating cake. I think my sleep and I are calling it quits.",
    "Hmm yes. My neighbor threw garbage into our yard so I threw an egg on her wall. They called the police for me",
    "Sunday mornings with gospel playing the background reminds me of home as we prepare for church in the morning",
    "I'm sorry but if this is what happens when you forced to live your actual home life then America really needs",
    "I hate bras How am I going to survive this once quarantine is over and I have to adhere to social norms again",
    "The way they share these little things with each other. That's why I love them so much. They bring each other",
    "one of my best friend lost her mother just an hour ago due to heart attack. please pray for the departed soul",
    "This is the best stage to be at There was a time I was overdressing because I just so excited to go somewhere",
    "My uterus is in the pits today Nothing is cute. Its a war zone there. Pray for me and show me kindness today.",
    "pastel pinks spooky aesthetic can never go wrong on their own they're fantastic but together it's so Powerful",
    "okay but the way I have NOT seen my nephew in so long I just cry I wanna smother him with LOVE AND AFFECTION",
    "Her PR team probably working over time right now cause she hasn't been in social media for almost 2 days now",
    "The day I'll go to the doctor and describe my symptoms without full on bawling my eyes out will be the day..",
    "u still have a wider vocab than me if u asked me what starts with h and y all I'd say is horny YES thank you",
    "All I want is to sit in front of Monet's water lilies or see some old ass armor and be amazed by it EXISTING",
    "I looked so bomb last night just to eat and chill in the car I just wanna go to an actual restaurant already",
    "is this my brains way from protecting me from the close approaching sad well if so STOP let me watch it damn",
    "I understand getting acrylic on your big toe but why are people getting whole ass acrylic full set pedicures",
    "I fall for personality and then start thinking these creatures look better than Drake... it be your own mind",
    "I seriously think the stage with their fans surrounding.... is such an amazing idea yo Don't argue otherwise",
    "dang if I was with mark 247 I would 100 praise him nonstop just to tease him and see him all shy and smiley",
    "bitches on this app taking it a step further from the internalized homophobia from yesterday and just going",
    "So no drugs wow cause home girl look like she on that life and he trying to add him on Facebook first off w",
    "Salty No brother Lucas. Was just having fun. Sorry if you felt otherwise. Happy birthday. Have a great day.",
    "my dog got sprayed directly in the face by a skunk and started throwing up and crying i feel so bad for her",
    "ladies and gentlemen exhibit number 80. these lunatics have normalized owning guns delusional beyond repair",
    "COSMIC by is one of my all time favorite albums. There are no words can describe how much I love that album",
    "So you mean to tell me it's my fault the vending machine always take my money but doesn't give me the snack",
    "they did us so dirty but not letting us turn the volume down like its beautiful music its just not the vibe",
    "I just finished watching this video..... This is the mist cutest adorable video i have ever seen in my life",
    "I really should be asleep by now from the day that I had but of course I get all this energy out of nowhere",
    "My flower crop has been awful the last few days if anyone fancies lending their watering skills let me know",
    "Nice mate. Just need to get my mind right to start hard mode but have plans to do it. Bet its solid though",
    "went to a club in Haiti in 2017 and everyone was dancing like this and my Americanized behind was twerking",
    "why are people starting school i better not get an email from my school saying school will be opening soon",
    "My sleep schedule is definitely the reason my face is so broke out. I cant sleep for shit at night anymore",
    "I love hearing my mom say while this may be true cause she bout to tell you where you got her fucked up at",
    "This is the scene they reenacted...... I can barely watch the actual one without feeling like crying again",
    "it FOR SURE releases stress the screaming at the top of your lungs and the feeling in ya stomach. the best",
    "I have finally reached a point where there is no more bleached hair on my head. I cant go back there again",
    "Before I do anything I always make sure its creative and different like how can I make my shit stand out.",
    "I was scared parking by the trees at our apartment because of this reason man... I would literally die...",
    "I wish twitter had an edit button because I be misspelling things then I gotta delete the whole ass tweet",
    "Some of the descriptions broke my heart. Had a great sense of humor. Loved picking up the restaurant tab.",
    "I looked out last night totally clear. Got my camera ready to set up. Went outside and total cloudy cover",
    "when i tell u i hate straights like huh baby the CW already had lots of liberal viewers if by liberal u m",
    "wait i felt this you gotta like do the wing after u line the top of your eye and it helps to extend passe",
    "my sons been at his dads since like 3 pm today and I already wanna cry I miss him and his cuddles so much",
    "no actual evidence or whatsoever but everyone begging to see her titties like two weeks ago ain't forget",
    "This is the exact opposite of what we just did with Macao we bodied him and flinched each other to death",
    "the way i felt that can you believe i can get drunk out of 2 glasses of wine like i really b getting old",
    "Eli manning....... stays on his feet.......... airs it out down the field......... it is caught by Tyree",
    "DO WE HAVE THE SAME LIFE LITERALLY ME TOO i think its because i went swimming so the chlorine changed it",
    "Are you mad that his views are being heard by the people and that you can do absolutely nothing about it",
    "why would someone drag you while hiding their identity through cc instead of talking to you directly bye",
    "Never going on vacation again. The amount of sadness i feel from missing my niece is not worth it at all",
    "My daughter Got Her Sneaks And I order Hera After Mine and paid for 2 day shipping where mine Footlocker",
    "I have entered the days where I can now be accused of pedophilia for interacting with minors. Cant wait",
    "same girl would always tell me she wanted to be gay too and hated being straight i think she deactivate",
    "if they're gonna try to cancel her for not liking an artist or 2 they gotta cancel the whole industry p",
    "i remember everyone flexing them and then one days the teachers decided they didn't pass the vibe check",
    "I just waiting It happened to me a few hours ago The numbers of my followed is normal now. But the foll",
    "I love how it's all her baby picture and neck tattoo loving minions reaching out to drop legal recourse",
    "He used to wait in the car in front of my job till i was off cause he would rather do that than be home",
    "Throws the covers off too you wake up in the middle of the night and suddenly it's the second coming of",
    "The bond my parents have with my nieces and nephew is exactly what I want my little one to have 247365",
    "She may have some detachment issues you can also consider maybe trying an alternative litter sometimes",
    "Never in my life have I heard anything REMOTELY close to all that I be around the NIGGA U A BITCH talk",
    "I miss waking up with motivation messages from my college softball team They were truly something else",
    "imagine being so brainwashed and delusional that a person disliking one song makes you this angry hope",
    "exactly i had a thing w a man until like three months ago and now if i mention a women they act like i",
    "Why does Haifa magic keep getting plastic surgery her face was so nice before she looks so strange now",
    "please take care of yourself I know how much you love what you do and how hardworking you are but your",
    "I WAS MAKING PATHS SO I COULD MAKE THE ISLAND HE'S LIVING IN RENT FREE PRETTIER IS THAT NOT FRIENDSHIP",
    "You would think corona over the way everybody took it upon themselves to lift social distancing orders",
    "i just saw this i swear this was supposed to be marked for dear not for kitten but honestly now that i",
    "Just not the same. He be singing too much. Talking bout love songs for the streets Ill always like him",
    "why are people still going through the drive thru and yelling at me how do they not see the fire truck",
    "Damn. It's May 24. The day me and my best friend were supposed to meet but the stupid corona ruined it",
    "that's the problem I am I have a serious hoarding problem and they look super tempting I've only used",
    "I think it would have been crazy if Etta James was still alive and she sang live with Brittany Howard",
    "These few panels and the emotion it conveys The transition of dark background for the panels to light",
    "I'd definitely get something will help with my dark spots first I really wanna try out the benefits m",
    "Its one of the reasons I needed to see my mother. I cant imagine what it must feel like to have a kid",
    "damn.. the way she just shook my soul and woke it up to some truth needed to hear that one mama brown",
    "May gives us a lot of blessings from these KINGS WE WERE SO BLESSED THANK YOU FOR FEEDING US EVERY SI",
    "Damn I should have tried to move before the relaxed regulations cod now everybody about to be outside",
    "i wish i knew anon comes into my cc acting like the other day when that annoying guy was harassing me",
    "Why did I think taking a night shift was a good idea I want to cuddle my baby and go to sleep already",
    "Happened 5 years ago. First of all of my injuries and the start of all nerve issues that I have now.",
    "oh my god.. been in quarantine for 2 months and no one has watered my plant in the office ever since",
    "Mixers were straight up BULLYING them but it was deserved they also kept on replying to the fans too",
    "I hope science advances quickly enough so those feelings will completely go away I'm so proud of you",
    "That doesn't sound safe at all strippers with disabilities are gonna be so heavily hit during this t",
    "Trying to exceed my savings goal and max my retirement for the year but also live my life Send help.",
    "wow i really wanna learn more about this somebody lets talk about it fr a deep conversation about it",
    "They should just make the whole female population detectives cause they will find out anything nigga",
    "ugh bro i literally had to drag myself over to the laptop so i could get started on my homework pile",
    "Could someone tell our stupid Sun to kill the goddamned virus and not us This heat is killing me man",
    "I got to wake up early for breakfast with my Kings now if I want to keep up with this gay life style",
    "You know a gamer has lost full when they throw their controller and headset. Them shits be expensive",
    "Not even just a business but a full ass startup because I have yet to come across what we are doing.",
    "I can't believe we're going to be reviewing this movie soon for AP. We've come so far on the journey",
    "THIS IS WHAT I AM THINKING ABOUT LAST NIGHT. IT MAYBE VERY HARD TO BE IN CLINT'S SITUATION RIGHT NOW",
    "Man I would've feel you Those last chapters were pain. Waiting for it weekly was like a heart attack",
    "i was just singing harry styles real loud to myself in my room and then remembered my window is open",
    "My friend calls me the quarantine police I just want her to be safe but she be out in these streets",
    "As yet another summer race bites the dust one can only hope that Autumn brings some glimmer of hope",
    "My guy we been bout the shits with the social distancing and face mask drip... just let us be great",
    "I really hate when it gets warm because of bugs. This is why Ill never be an outside type of person",
    "I love how I can talk to this woman and not even realize we were on a damn video call for 4.5 hours",
    "You ever just chilling..... Living your life.... And then your remember that one character death...",
    "Currently I'm taking care of her and her brother but I'm afraid I can't handle both babies so I'm o",
    "It just a bunch of text messages telling me that I have a bunch of points from somewhere I never op",
    "my eyes twitch every time i see it why can't people just say friend or mutual like a normal person",
    "Sean and I farted at the exact same time but mine was silent so I just blamed all the smell on him",
    "MY HAIR JUST TURNS ME INTO THAT LESBIAN IN NEVER HAVE I EVER SHE LOOKS SO GOOD WHILE I LOOK SO BAD",
    "I know I wouldn't. I've seen gyms open and people in there but wearing a mask I'd rather stay home",
    "I want it so bad but it's so much money and a new movie is coming out so they might make a new set",
    "The amount of sadness i had when i learned there would be no season 2. At least continue the manga",
    "I wish I could just open my fridge and say I feeling for something nice and something nice appears",
    "It really SHOULD catch on but somehow I can't imagine too many women will follow in your footsteps",
    "Just thinking about how crazy my brows look and how painful its going to be when they get threaded",
    "I swear I never sleep thru the night anymore I at least wake up about 3 times during the night now",
    "u guys really think this is normal behavior sounds like a shitty 2001 high school movie antagonist",
    "I love how your account is a struggle itself but please be more careful love Also did you treat it",
    "I finally got some liquor in my system and just got a notification my purse should be in this week",
    "It never changed anything so I just let it be since it helped her a bit But yeah I should have don",
    "I could go on and on about why the book and show r both problematic and mediocre and irresponsible",
    "I wish i could completely forget Weightlifting Fairy so i could watch it again for the first time.",
    "left stick I just did the switch mode edit because I heard you have less delay when you put it on",
    "Please start censoring this kind of word. It's in the searches now please help clear the searches",
    "not me putting out a tiny cup of water on the floor because i read that the spiders will go to it",
    "Somebody send me 500 for a new graphics card bought it from Best Buy and it only lasted 3 months.",
    "My friend just got him last week hes so cute. Hes got two older brothers as well who apparently h",
    "Enigma is going to be so good. I want to hear it already. This Zane interview is getting me hyped",
    "Where do they find these dealers willing to talk on camera with these weak ass masks on Drugs Inc",
    "my husband has now started grinding his teeth while he is sleeping and i want to pull my hair out",
    "Getting no more than 3 hours sleep a night is killing my soul I cannot wait to get back to normal",
    "Up to no good this late.... my mail box is going to be filled with no unnecessary amazon packages",
    "As soon as you say you getting off the phone a motherfucker will be wide awake with the quickness",
    "This is so true And this relationship part hits hard They hold such a strong power that just by w",
    "HE FUCKING GAVE THE LITTLE GIRL HIS PARENTS ANAL BEADS IN GOOD BOYS. fuck this movie is hilarious",
    "this thread had me yelling also this was my mom a while back when she was watching some lesbian m",
    "Sometimes it's heartbreaking and sometimes you feel lost.. but then you realize it is a part of e",
    "The temptation to say fuck with social distractions shit is getting so strong but I gonna say no",
    "Trust me I tried because she's cramped at home and has no friends I'm just happy she has AC so I",
    "YOU GET IT... all despite his trauma too the quote makes me go so feral every time i think about",
    "Does anyone know any good eyebrow places open i cant do this no more my eyebrows need to be done",
    "The way i won this time i love u montage but also rip to me and the warehouse fees i have to pay",
    "Just went cosmetic shopping in like ages and damn I miss the feeling of purchasing fresh make up",
    "innocent mistake cause I drank carrot juice and my hands were slightly orange when I drank a lot",
    "Big dogs are where its at but little dogs have this feisty little place in my heart I just can't",
    "Its always nice seeing old friends again when you need someone to talk to. Today was a blessing.",
    "what if they're just hinting that they're gonna have their own twitter accounts because duh BLUE",
    "this would be once in a lifetime gift if it would ever happen to me but i guess it is impossible",
    "If I knew I would die after getting a tattoo Id be at the tattoo shop bright and early in the am",
    "show me where you spoken about it or acknowledge it you made this account TODAY and i wonder why",
    "i meant in the 127 twitter page but only one of them cause the other one is an old one he posted",
    "yeah i feel you i get bored so fast too ill usually go watch some videos on YT or something or l",
    "Literally had the same experience in 7th grade. I went straight home and shaved my arms and legs",
    "I hate when my dog start growling at nothing in the middle of the night shit be tweaking me out",
    "And so much more. They all look so good at restaurants and I really want to try them but Id die",
    "Hey y'all my other account got hacked sadly... I just wanted to say if you were a follower from",
    "The actual best like SO SO good. I really miss the milkshakes from Saturn they closed last year",
    "I had one of those blocking my front door before I was fully prepared to let it have the house.",
    "I didn't even think about Jake g. I'm sad she did the moment I knew so wrong it deserved better",
    "I'm gonna find a vehicle tomorrow and ride down the block with this track bumping. RIP Mr. Solo",
    "true but they make such a big deal out of it its like they fighting the whole fandom every time",
    "it saves as the photo it looked like that for me too but its the actual photo in my camera roll",
    "The prettiest of the prettiest I don't know any other boy who is prettier than him. He's unreal",
    "please I need your help really bad this time around My account has been suspended for no reason",
    "Why do people still follow that account. They have reported incorrect information so many times",
    "fr tho i wish she never came back from her maternity leave we were having a blast with that sub",
    "Even in my dream I act out dramatically and yeah I knocked out again putting baby nick to sleep",
    "THOSE NIGGAS NOT EVEN STOPPING FOR BREAKS WHEN THEY FINISH DA WHOLE ROOM NEEDS TO BE FUMIGATED",
    "my dad scrolls through the for you page and all i hear is him humming the sounds during dinner",
    "Niggas wanted to start an argument so bad to go be around they bitch that ask for a jazz black",
    "This man compliments my natural hair color then dyes it the same color talking about surprise.",
    "the second picture makes me wanna cry cause I cant find any show from that collection anywhere",
    "You get those hallucinations I only been stuck but if I EVER seen sum shit.. lemme not jinx it",
    "The fact I actually had to go look up definitely for some of these words Ian never seen before",
    "Not a rapist. But predator possibly. She drugged Mimi and undressed them both and took photos.",
    "i wish i had the balls to dress how i actually wanna dress my style would be so much different",
    "someone asked me if I was pregnant today who sell waist trainers I can pick up tomorrow I cant",
    "I got an email saying they will let me know if its approved But shit I cant wait for that long",
    "Girl you is funny the fun never stops when your around you gonna make sure we have a good time",
    "YES PRETTY SURE THERE HAVE BEEN MORE PEOPLE WHO IT HAPPENED TO BUT I JUST REMEMBER READING ONE",
    "the amount of Japanese alphabet is too much i forgot most of them already now I'm back to zero",
    "really hope we get this apartment its so cute and cozy but i am gonna miss having my room pink",
    "I was suppose to see System of a Down tonight with my friends as an early birthday celebration",
    "If my little sister ever wants to try cannabis I want her to try it with me so I can guide her",
    "and i survived another year without your debut album and it's so painful. happy birthday mom.",
    "Such an awesome stream tonight its been awhile since I laughed so hard I love you all so much",
    "I severely underestimated how much it would make me feel. But dang it made me feel everything",
    "i think cause i liked the tweet mocking his dissociating tweet anyways he is annoying as FUCK",
    "THANK YOU SO MUCH FOR THE GIFT CARD CODE I went first with my Spring Halo and she gave me the",
    "Literally threat after threat I cant take it after years of waiting its all happening so fast",
    "and was paying MORE than her obligatory amount of child support wanted to call her a deadbeat",
    "listen hes my bias for a reason we connect.. unfortunately.. you think i like being like this",
    "Does anyone remember when I would run to the next bus stop in my socks I was scared of my mom",
    "my whole family hated each other but they still used to party every weekend before quarantine",
    "Am i crazy for liking to wash the dishes with HOT water like to the point where my hands burn",
    "I was thinking that when I was watching how much they were just pouring in them poor precious",
    "i literally cannot fall asleep if my bladder is full but i literally do not want to get to up",
    "i don't understand how or why anyone would want watch my stupid ass on twitch but it makes me",
    "Niggas like this be the ones in the back of the class with headphones listening to Tory lanes",
    "The Castle is my first ever concert that I attended that's why this is really memorable to me",
    "nah.. telling a nigga i love him was the most ghetto shit i ever done. posting him was second",
    "the news interviewed my mom and now shes making me sit here with her until she comes on help",
    "This is my favorite cake. When I lived in Texas my mom would buy me or make me this and flan",
    "Still have yet to do it. I hate having so much damn hair. Exactly why I keep it in a low bun",
    "People are dumb believing this like where is the blue verification badge she had one in 2013",
    "everyone partying tonight while i gotta go to bed for work tomorrow gimme back my quarantine",
    "The cutest shit ever is watching your kid play with their toys and doing the voices for them",
    "I wanted to get my back cracked like a glow stick tonight but I'm going to bed drunk instead",
    "bro my sisters 8th grade science teacher had a smurf go to space and it might still be there",
    "having allergies and asthma while camping is literally the worst combo. a bitch cant breathe",
    "Marshall is at my campsite if anyone has a plot for him. I cant have him move into my island",
    "Girl... and its almost always an AA or a British black person with one Caribbean grandparent",
    "At this time of night I just wanna talk to one person but i know this nigga not going answer",
    "I used to love being by myself man its crazy how you change over time. I hate sleeping alone",
    "Weston makes me feel so loved every day I just care about him so much it's just overwhelming",
    "My guy forgot where he was and thought he was watching the first quarter of a Preseason game",
    "First one definitely most legendary but I needed 2 and 3 I really did no cap it was too good",
    "I don't understand actually but I think that comic is really good n interesting I wanna know",
    "I didn't get the chance to watch your set because of this crappy internet connection are you",
    "cant wait to be able to go out and on cute little dates with my boo again so I can dress up",
    "They're always never ready to hear anything from lilies because they have all of us blocked",
    "Rebel Heart is so good. Madonna always serving her best albums in the middle of each decade",
    "Prepare some tissues then you'll just have some realization... They're all grown up men now",
    "can i also mention i felt like i was color blind for a sec after your blue lights yesterday",
    "Maybe the poll will just decide the order of the outfits appearing and well get to see both",
    "Joanne was amazing but the hate she got from that era for being too mellow was traumatizing",
    "Its like being in a holding cell They should be better at vetting accounts by now though. T",
    "I'm very eager to go out and eat the dishes I've been kept away from for so many months now",
    "I ordered some stuff yesterday and today it decided to go on sale I hate how impatient I am",
    "she thought she did something but all she did was expose herself for messing with dirty men",
    "I wish I could change my island name I don't want to start over just for the sake of a name",
    "me looking at pics of me when i was 135 and seeing me like 5060 pounds bigger 4 years later",
    "this playlist has so many songs i was scowling and found it. i just wanna know who added it",
    "My friend's mom sudden death has me all emotional and making me think about so many things",
    "i wish i could tell him that he's worth everything and that he deserves the whole universe",
    "AC adapter for my Switch dock Luckily Sam and I are pretty good about sharing hers so it's",
    "you told me all day about your stomach and here go my dumb ass getting one I was miserable",
    "Pluto is good as hell i stopped reading at the last volume because i didn't want it to end",
    "it wouldn't make sense for them to open the packet and take them out so here's hoping i do",
    "Today has been a VERY eventful night but its time for me to go to bed I have to be up at 6",
    "Were never getting that back we need to get rich and open a franchise with the same design",
    "hate watching reaction videos cause i get frustrated when they get the song meanings wrong",
    "I need to experience brunch at least one time in my life I wanna get wasted off of mimosas",
    "was so close to the win after having one of the biggest targets from the start. Great game",
    "He stood there frozen for a few minutes I'm so sorry u had to experience my brain fart bro",
    "I went out to buy this just to find out that it's not present in the international edition",
    "Celibacy and seeking a relationship with Christ first has definitely taught me boundaries.",
    "It depends what position you cum in her during if she bent over she can definitely feel it",
    "can't wait to try my new vitamins and see if I can get my sleep schedule back on track too",
    "i ordered a drawing tablet last may 17th and why's that bitch taking a long time to arrive",
    "Waldo BEEN told us. We really just shutting our whore mouths out of respect at this point",
    "Red bull isn't even working for me anymore. Definitely doing another caffeine detox soon.",
    "my cat fell asleep on me under the covers and keeps twitching in hims sleeps. its so cute",
    "that laugh at the end lights up my whole world and i missed it while i was on his profile",
    "Why this girl sunny swiping my card like she my girl she was too happy to spend my money.",
    "Nice to see you again today they really be getting these phone calls with the boys weekly",
    "manager accidentally found out that I've had birthday 2 weeks ago and she brought me cake",
    "I am here for Cynthia Morgan trending. I pray this works in her favor. I miss her so much",
    "how many times has my hair been pressed cause i have to do it again for graduation photos",
    "i never eat enough during the day and crave all sorts of junk at night why am i like this",
    "having a bad day on the game and in music is the worst 2 piece combo i ever been hit with",
    "Why am I so inspired by divinity. My works have divine and metaphysical themes throughout",
    "My second hand embarrassment is the reason it takes me forever to finish movies and shows",
    "no i get it i feel like no one interacts w me makes me more sad than bothered but i get u",
    "Same. One of the reasons I stopped watching myself have sex in the mirror at about age 30",
    "Burned my lips with hot sauce and yes I know how it sounds but I mean the lips on my face",
    "i have had more interesting relationships that lasted the entirety of a bar mitzvah party",
    "oh my goodness u know me so well i was afraid i was gonna get something i haven't watched",
    "the way i just walked in the hallway in darkness and banged my head on the wall goodnight",
    "i be wanting to do stiletto so bad but my cluck ass will be a danger to myself and others",
    "Went down the rabbit hole of watching old panels and interviews and I need more content.",
    "I just want to get Heirloom Shards once from an Apex pack and Ill never ask for it again",
    "I don't like Gemini season anymore. I'm just being called out left right and center here",
    "I got locked for three weeks with this layout it's super unlucky I don't want it anymore",
    "I thought my family were alcoholics but then I turned 21 and it turns out I fit right in",
    "This contract renegotiation is going to be HILARIOUS. Shit is really entertaining to me.",
    "Just crammed in three essays at once one more to go my brain literally can not take this",
    "its always like some random this thing is awesome or pics of themselves its embarrassing",
    "Lloyd really was yodeling at the end of Lay it Down and I was killing that shit with him",
    "Cat quarantine right better than some people I have seen this is proof cats are superior",
    "That song we be singing by Trina x here we go that was made after her and Wayne broke up",
    "Why Harden was standing in there like that bro never heard plays before. He just do him.",
    "he ditched me to go get the birds on the road so i left before he brought back a present",
    "The worst one is when they send you mail asking for donations like please leave me alone",
    "Woke up this morning voice was gone was sounding like a teenage boy who just hit puberty",
    "not u writing more than I did for my English final and then getting a five word response",
    "One of my friend hurry up and get married so I can catch the bouquet to find my husband",
    "After 3 maybe 4 small bottles I finally bought the big one 50 for just a night face oil",
    "hes always so passionate in whatever he does but sometimes he overwork himself too much",
    "I know I know just peeped at the lineup and thought how we're not getting that one back",
    "saying sorry for saying a slur while saying another slur white people so fucking stupid",
    "Mommies out there any recommendations that help your baby wanna eat when there teething",
    "It be feeling amazing until I put it up somewhere and lose it then find it months later",
    "Where I find that I have a few products can I show you I wont be offended if you say no",
    "Atlanta really back open niggas getting jacked and stripped naked in hotel parking lots",
    "Get someone who looks at you the way my baby sister looks at her baby chickens hatching",
    "if you've been suspended more than 5 times that's God telling you you shouldn't be here",
    "I want my short hair back and I also want new piercing but we're still under quarantine",
    "14 hours is a good day they have you out there in the cold in the rain on the ground at",
    "I emailed them telling the network what a trash decision this was. Such an amazing show",
    "Was ordering more things and my baby literally sends me double just so I could get more",
    "I have so many clips I still haven't shared that I want to reveal in such a nice manner",
    "i chose which ones to read based on which fairies on the cover i thought were prettiest",
    "Same but some of them are celebrating today Even my relatives that's why I got confused",
    "Oh yeah I forgot this happens the other day. I just saw the screen shots in my gallery",
    "Literally me.. Ill get the shit in the mail and be like this.. is what I needed so bad",
    "the way i shaved my facial hair like this as a joke but now i actually kind of like it",
    "Grateful for the time I have with him but fuck I wish it was more. Missing him already",
    "I forgot it was Memorial Day weekend I pull up to the strip n someone always acting up",
    "a lot of emails from the colleges i applied to or ones that i said i was interested in",
    "I cant wait to get our house so we can make a big kids room for our nieces and nephews",
    "The wine has me in my feelings tonight and I can't sleep it off because I just woke up",
    "Same. Cringing the entire time but I liked that the last part evened the playing field",
    "since i took that screenshot like 15 minutes ago the tweets have more than doubled too",
    "i love how he really puts in the work and consistently gives solid content every time.",
    "The crazy thing is that song used to be the vibe and now you cant even play it no more",
    "Just another day... listening to Back Home by for the 500th time cause it hits so hard",
    "I don't feel like having a relationship anymore. I may not survive if I get hurt again",
    "Missed you too hopefully Ill be able to be more active once school ends. Happy to help",
    "ugh i always forget how much i love these guys and then i get sucked back in each time",
    "Exactly. Difficult not to despair with so many years of Tory cuts behind us and ahead.",
    "Chile they got a Black psychologist. She better than me but she got a head wrap on tho",
    "I wish my neighbors would take a break from partying for one day. I just want to sleep",
    "Summer right around the corner I really need to make sure my waist is snatched by then",
    "The fucking last boss in the game that wont fucking die I damn near had a heart attack",
    "I take 6 hours to do one assignment then close my laptop like I actually made progress",
    "Literally me. Hes already created history with his appearance and I am so proud of him",
    "I know her neighbors tired of looking outside and seeing her ass dancing in the street",
    "But the cats are cute I wanted all different species but I got kabuki and Raymond and",
    "I put sunscreen on my face yesterday so the sun said bet and burned my lips and scalp",
    "can't believe it's been 2 years since easy easy really deserved better she was iconic",
    "update I got scared and just said bye like what if he really just wanted to snatch me",
    "when you get emotional thinking about other people's love. the pleasure was all mine.",
    "I miss giving out free food during my subway shifts I used to make sure everybody ate",
    "Women with bad teeth this they time to shine bro... pretty eyes and a mask all I need",
    "Brush I wish this was a thing I go bye so many tweets because people can see my likes",
    "I was about to shave my eyebrows off because I fucked them up good thing I have bangs",
    "They literally colored the walls and then forced them to dance with crappy camerawork",
    "she's either utterly dumb or plain disrespectful like she really doesn't seem to care",
    "How do you prefer to shuffle your tarot deck I only know how to shuffle playing cards",
    "my tweets always flop but i got one hit tweet and i went back to flopping right after",
    "This edit Theory of Love always hits home with me. Never knew I needed this until now",
    "y'all give every single song off this album it's credit but this song and it blows me",
    "Girl if you wanna ugly cry fr just listen to Godspeed and Self Control by Frank Ocean",
    "That ratio not looking real good and its still early days. Early RIP to your mentions",
    "I had a VHS if that and always cried when she turned to foam at the end of the movie.",
    "Just saw Dominic Cummings walk out of Piers Morgan's head. When will this madness end",
    "wanna make this outfit next i just have to wait a few more weeks till my uni frees me",
    "So sad that everything I want is out of stock. Really wanted the Cremated palette and",
    "Michael Douglas had a beautiful message to up and coming actors on his Timeline video",
    "I'm cooking for growing kids. I don't think I should be eating the same food as them",
    "I went to a brewery to get beer to go the other day and missed lounging at the patio",
    "and the way the holidays started on the 5th and is ending on the 2nd 6 days gone god",
    "when all of your friends took art and music and you're the only one who likes sports",
    "I saw this flower and thought of you because its pretty and well your pretty I WANT.",
    "my former prof just got admitted to Harvard Kennedy School of Government when will I",
    "i cant stop laughing at this literally who good on u for snatching that rt back jeez",
    "Bro why am I so SAD about JAKE its been an HOUR or something please I just want held",
    "It look like all she did was let it down and took glasses and and changed the outfit",
    "Thank you that means a lot I really hope I get some type of confidence back some day",
    "people are starting to throw parties and shit again i would wait as long as possible",
    "I have people that I talked to that I speak real highly of them some good ass people",
    "another 2 years single life loading and I get pretty comfortable with this shit damn",
    "How did my baby already grow out of newborn sized clothes and diapers at 2 weeks old",
    "Nigga why would you want to be in this crowded ass area WITHOUT a virus going around",
    "We horrible at making plans we gotta really feel something to do some shit like this",
    "I was looking at the money in my account like damn we still gotta hit the party bus",
    "I remember losing my mind when I saw this I was so excited I broke our coffee table",
    "I thought quarantine would allow my brow hair to grow IN not fall out due to STRESS",
    "Why every time I clean my mirror I do this with the spray some time in October 2019",
    "Nostalgia played Civilization 2 was really lame but cool Ah I have to play it again",
    "Like I walked the dog 6 times today and still had the audacity to shit on my stairs",
    "Bounty is that one frisky kid the church aunties give the look to during the sermon",
    "My friend accumulated 1 points and now has no license for six months and a 500 fine",
    "seeing all these black apparel stores doing good during this pandemic gives me hope",
    "Finally watched Crazy Rich Asians and the last 5 minutes on the airplane wrecked me",
    "I already reread it now Jill and I are planning makeup looks for all the characters",
    "Crying because I literally have used this shampoo on my puppy numerous times before",
    "The blue and dish are definitely hints but like how Are we getting a ocean comeback",
    "this nigga said i got some pills ion know what they are but they good... nigga what",
    "you could stop after the first 15 minutes or so because shes not in them after that",
    "i get so attached to a specific song for a long period of time and ill play it out.",
    "And so the saga of random animal photos continues. LUCAS IS TOO PURE FOR THIS WORLD",
    "Stop what did Elena ever do Neil already tried to kill her off once leave her alone",
    "Listening to Sable talk about the quilt in the shop just has me crying like a bitch",
    "All I wanna do is fix retro consoles might start doing it locally to make some cash",
    "bitch said hard work pays off and pulled out a pair of six rings fresh from the box",
    "Was just thinking about how this is your go to when u cant think of anything to say",
    "Most hate feeling above all the feelings is the feeling we are having every month.",
    "Does anyone know when the comes back in stock I was working and missed it Ready to",
    "the only people who live in the house is me and my aunt and my aunt went to market",
    "alright so I finished my piece but its 2 am guess I should sleep before posting it",
    "I just want to know if I will be able to hang out with my friends in two weeks man",
    "You using your account and your backup account to like your responses. Grow up bro",
    "I actually love it. The summer I lost both my girlfriend's channel orange came out",
    "Phone calls at night always start off goofy and then end with tears and depression",
    "I love Glee but we do not need this it ended perfectly and it should stay that way",
    "I have a small one and I literally give it a bottle cap of water like once a month",
    "First episode of season 4 of River Dale did not need to do that to me.... my heart",
    "Why at first I thought this was to show off someones building skills in the sims 4",
    "saving Indian pilots from wrath of people of Kashmir and serving him fantastic tea",
    "yes i really wanna tell someone but what if the person i told will tell my parents",
    "Man I want a season 2 so bad The Devil is a Part Timer is my favorite comedy anime",
    "Jesus bro we're we at your house ion even remember this my memory has gone to shit",
    "i wanna see frank ocean perform live so bad i would literally pay an arm and a leg",
    "so thankful that I talked to the nicest people out here. I'll do better next time.",
    "not even gonna name names but there are some weak ass singers on this fucking list",
    "I won't be adopting a dog after all The fee for pets is outrageous on our property",
    "Sometimes the whole article is made up of 3 whole tweets... and that is journalism",
    "the response needs to be along the lines of that Jeff Atkins Milwaukee performance",
    "i was laughing so hard that my forehead touched my knee and now i have a headache",
    "I really be up watching Bring it on YouTube. I wanted to be a dancing doll so bad",
    "Sis I feel u my basement not even finished and I been at my house almost 2 months",
    "I love tie dyeing shit now made one shirt now my whole closet about to be tie dye",
    "how can i get you to complete the mutual if you black i follow back automatically",
    "I guess everybody in Michigan pregnant on God all I pack is diapers in this bitch",
    "I love sleep but this sick isn't fun I don't want to over rest.. what should i do",
    "damn... this the first time I ever heard of a FEMALE getting put on child support",
    "I think for my birthday i just wanna get away and enjoy my man.. wishful thinking",
    "I need to get in on this track pant thing. Bought some last weekend. Nothing fits",
    "dude same they brought her on the show and i was like nah why what was the reason",
    "bro my game is lagging so hard it rejecting the item my friend tried to give me i",
    "Worst thing I ever did was eat pork today I physically and mentally feel terrible",
    "Why I read hot as not And I just stopped thinking for once and then read it again",
    "Lets run this video back was salty and goes in on fans for his collapse in Finals",
    "It's the only affordable drone at this point.. everything else is crazy expensive",
    ". and I looked SUPER cute tonight and we didn't take any pics together. A tragedy",
    "the way she called herself ale Cos her full name too white sounding and she KNOWS",
    "Exactly a nigga not drinking no smoothie before he go kill some shit that for her",
    "Anyone out there with a better turnip price She's being like that for 3 weeks now",
    "I was going to drop a new blog post but I need to meditate first. Its not there.",
    "realized how much i missed listening to we boom after i drowned myself in reload",
    "I would love to but my mom and dad aren't letting me buy anything I'm sorry ARMY",
    "I think I'd heard global warming meant it was not as cold as they liked it to be",
    "The base is so hard to perfect i feel like everything else is easier to perfect.",
    "Finally got another TEA clear for the first time since December. 12 clears to go",
    "i know it's weird to me cause i thought he wanted to forget glee but I guess not",
    "i lost in this round what the anyone can be my next rival i want to take revenge",
    "Back hurting so bad my ass hurt its like a nerve Back there fucking with my life",
    "I was hoping it was fancy and had the stress on the or in tumor thank you though",
    "that's actually a bicycle saddle no one has ever filmed skiving in an organ shop",
    "same but i cant listen to those at night because i get so emotional and my heart",
    "I really be dying laughing on the inside I have so many inside jokes with myself",
    "Wow has The Script on his playlist and if he makes me fall for him one more time",
    "All and Everything by just played on my playlist and it just hit different today",
    "on wiki feet with comparing our feet ratings and i got a 4.89 and she got a 3.76",
    "its so funny like how they find a name that fits her better than her actual name",
    "I love my doctor but I hate going... gets me depressed about my health and all.",
    "i be speaking highly of people and the whole time they be talking shit about me",
    "MARIA WAS TRYING TO COOK AND SET THE HOUSE ON FIRE AND K WORDED HERSELF AND NAT",
    "I WAS FUCKING THERE FOR THIS i miss second sky so fucking much it fucking hurts",
    "I found the dead one in the spare room that was just as big no live ones though",
    "Its so cute how much my bf likes my brother and the way they talk to each other",
    "He has the face and vibe. I'm here for it also he's trying to wink in the video",
    "i tried to shampoo it out but my hair still smells like dove cucumber body wash",
    "Damn I remember when you was innocent now you fucking the team.. hate to see it",
    "3 hours past his bedtime and he still wont sleep. What is going on with my baby",
    "I felt artistically unmotivated and started feeling emotional about ducks so...",
    "I don't know what would happen if I tweet shit like this from my local Account.",
    "Bitch wrote it out as if it was the Declaration of Independence I would of died",
    "War for the Planet of the Apes is seriously a masterpiece. Its a beautiful film",
    "Why am I addicted to Selling Sunset I just love everything glam interior decor.",
    "Getting this homage to farmland security tatted around my bicep to appear tough",
    "are they supposed to wear these outfits for the dome tour they look so powerful",
    "can't believe my brain peaked 1 year ago. it's all been downhill at this point.",
    "I Wanna Learn To Be More Photogenic My Wardrobe Be Stiff But I Hate Taking Pics",
    "Been having constant headaches for the past 2 weeks. What is wrong with my head",
    "I know her struggle remember when you cried with me at hooters in Atlantic City",
    "Can the electricity come back now Please It's like a hundred degrees here today",
    "Niggas will dead ass scroll pass your picture to like a whole another bitch pic",
    "they love to bring in science until it comes to their religion we had to ignore",
    "I be thinking about shooting my shot then BOOM.... she fuck wit a bozo keep her",
    "Sometimes I just want little boobs that can stay properly in dainty little tops",
    "Every time i see alkaline i think he dropped a song something is wrong with me",
    "when will I be able to buy Hawaii BBQ sauce again it's out of stock everywhere",
    "ion think this was a good time for me to take natural selection as an elective",
    "I honestly am wondering if something happened Did the alternate universe shift",
    "i want to order from them but i heard they were hacking peoples email and info",
    "When your child wakes you up to use the bathroom and you cant go back to sleep",
    "Like why do y'all wanna show us so bad that someone wants you when no one does",
    "How the hell do you watch yourself not know the lyrics and still post the shit",
    "like quarantine bangs last time we checked he didn't even have hair to fuck up",
    "I need my Facebook contacts. Why cant I just log in messenger without Facebook",
    "i like seeing pictures of pets too i think for me is of people smoking every s",
    "The whole thing with them was crazy. The stickers were the least at this point",
    "Girl the BEST i miss not being able to open my eye sometimes cause of the glue",
    "Right now sadly Pets at Home are like Buddy they won't even let me stroke them",
    "Its the game of thrones season 8. I hope people will still respect my opinions",
    "Ugh vanilla is gonna look so nice on us BUT caramel is gonna make our skin POP",
    "I thought with places reopening people would at least be out in masks but nope",
    "Yeah. I just got to find me a sugar daddy to pay for them first let me shut up",
    "Did Bryce hall really tweet he loves Addison and had the audacity to delete it",
    "i cant believe this boy told me he was watching me the whole time in the house",
    "thank u for your various contents. these really help me to relieve my anxiety",
    "they're not amazing but thank you and don't cry you're going to wet your food",
    "The lovebirds reminds me of date night but like not as many memorable moments",
    "Wow here I go again getting attached to these characters like they my friends",
    "Such a miracle cat because it came to my house the moment things went to shit",
    "i was legit upset for a second why would you give me a heart attack like this",
    "Twitter nuked the quality worse than Facebook. But like what the actual fuck.",
    "Wishing I was gay instead of bi but I just love peen it BLOWS no pun intended",
    "i laughed at a funeral i might need therapy cause my coping mechanism is shit",
    "So happy everything is improving and I most likely get to go home tomorrow am",
    "i thought so i think someone kicked me tho add me back i wanna join the lists",
    "One min you young and wild next min you crazy about air fryers and crock pots",
    "Its absolutely precious how many people responded with pics of their new pets",
    "If you really found one I swear I'll fly out to you and kiss you on the mouth",
    "Where have you been hiding Not seen your eyes in a long while and I miss them",
    "This explains why he sung it with so much emotion during their debut showcase",
    "I really cant get this song out my head i legit have to listen to it everyday",
    "shes been trending for a very long time and you cant research it for yourself",
    "I literally can not get the watermark right its not supposed to have a period",
    "he showed the kitty the photos they took together like asking for its opinion",
    "This makes me so happy I saw the original post and truly thought she was gone",
    "Said the same thing over n over but they made damn sure to switch up the flow",
    "okay so you being dramatic you were cross faded last night so i did not call.",
    "the way you manage to take my breathe away every single time u post a selfie",
    "You ever pictured a outfit in ya head and you put it on you look like a fool",
    "my bf and I are literally just alike its so bad but also the best thing ever",
    "I think I stopped on season 4 but ya I dragged on hoping it would get better",
    "Hold on cause I love the hot light as much as the next one but I would NEVER",
    "I LITERALLY JUST CAME ACROSS THIS VIDEO ON MY PHONE TOO cause i had it saved",
    "After reading this I cant stop crying. The thought of such evil is horrific.",
    "When he showed his hair I thought he was bald for a second because its light",
    "They really just come to your door and stick the paper without even knocking",
    "I Said This To My Girlfriend The First Time We Fucked and She Literally Died",
    "why cant i be positive towards other people without lying i hate it so much.",
    "Crying because filbert left my island and hell have to go back into the void",
    "What kinda coffee did you have my life revolves around coffee I cant imagine",
    "The way Doha got canceled after that damn the creole voodoo really kicked in",
    "Yeah but I mean Shun looks like a teenager I'm Where did my young old boy go",
    "The execution needs work but the bars sound like a lot of stuff on the radio",
    "Yoko... You'll need more tissue for chap 3536 on chi is already released and",
    "WHY ARE WE LISTENING TO SAD MEXICAN SONGS AND SINGING OUTSIDE WHILE DRINKING",
    "I forgot what is was like sleeping with a baby there are toes all in my face",
    "u spelled wink wrong that shit literally tastes like cocoa powder dusted ice",
    "imagine you having a peaceful sleep and something comes crashing down on you",
    "okay i liked this is not a safe space delete this quickly before anyone sees",
    "its the worst when its a villager you actually love and want to keep forever",
    "Once again you still a pussy to fight. You moved to a whole different school",
    "Imagine interning with a literal dream. Your girl needs a coop spot May 2021",
    "Last time i stole some i fractured my ankle the same day karma be quick w it",
    "niggaz be thinking they the hardest niggaz like nah chill I know ones harder",
    "no i know what to do you mean but how would HE get suffocated by an old lady",
    "His soft smile and cute socks how am i supposed to survive this devastation",
    "meaning it has also been 7 years since i saw mayday parade and this century",
    "sorry i randomly disappeared i really need to try being more active on here",
    "A man just tell me my 8 layers of makeup eh saving me why you never told me",
    "My mind is all over the place. I just want this semester to be done already",
    "People always want you to do some shit they not willing to do for they self",
    "i put on a pair of sports tights and start trying to box jump on everything",
    "Made my whole day coming to see me and my bf and cousin so fucking cute man",
    "Dead ass putting all these movies in my notes so I can ugly cry when I want",
    "i have a problem falling asleep now. quarantine messed up my sleep schedule",
    "Every time I listen to Temporary Heart I always find myself doing the dance",
    "its actually harder for me to pick favorites because there are so many ties",
    "I passed chemistry with a B HOLY FUCK ALL I WANTED WAS A C forever grateful",
    "am i the only one that gets really bad anxiety when crossing bridges in car",
    "bro talked out of term one time and got half his face blown off by his pops",
    "That bonus hit now I just want to take a week off to Colorado or New Mexico",
    "why did i think watching a star is born before going to bed was a good idea",
    "I wish I knew someone who lived in my condos cause Id give them a free meal",
    "Yes and I love and hate him for it the emotion this man puts me through GOD",
    "This has been the longest week ever i been at my sisters house since Monday",
    "I wish I'd been to Durham to see my parents and my son see his grandparents",
    "so beautiful but i need the wedding i wanna see those two fools get married",
    "How to wear a mini skirt without your frumpy tummy showing... asking for me",
    "I really hate being anywhere but home these days. Cant wait to wash my face",
    "I never understood why people show up to places with no way of getting home",
    "Holding on has ever been the problem cause it takes so much time to do that",
    "I only look up signs if I wanna see compatibility with someone such a loser",
    "Not me sending dark memes in my first group chat. I love making impressions",
    "This policeman should be treated the same way as he treated a poor citizen.",
    "I miss going in late night drunk walks apparently that's unsafe to do alone",
    "you know u got that shit when he fall asleep butt ass naked after one round",
    "All of my friends are having babies and I am happy for them but I want one",
    "I want to do a psychic reading thing but from someone who is legit ya know",
    "I done mad myself so upset I gotta relax to try and go to sleep extra hard",
    "it makes me wanna eat cereal shes a bird but shes so in touch w her senses",
    "not a single person in the comments realizing hes quoting Party 4 u... bye",
    "Good i hope she gets with a girl at the end I cant accept any other result",
    "big same cause it looked so noticeably like a wig and it bothered me a lot",
    "I really wish they would open my eye doctors so I can get my damn contacts",
    "We tried to leave each other alone but we always end up back to each other",
    "If God cant answer shit but one prayer Please let it be that legend prayer",
    "this summer we showing skin and doing hot girl shit i missed out last year",
    "oh cause i thought a bitch that called the police to my house had said sum",
    "Stop liking tweets Ill leak that track with you and Deon o. Final warning.",
    "I say this but then I just go on another website and see some stuff I want",
    "someone please talk about mob psycho with me. it literally changed my life",
    "G have I ever lied to you you see how many likes and retweets the post got",
    "Appreciation tweet for Professor Leonard best math including stats Teacher",
    "I wouldn't let me get in his butt crack I just kept jumping cheek to cheek",
    "I really missed my other half party today and its been on my mind all day.",
    "here I am watching movies in bed while everybody out loving they best life",
    "So am I especially as it now looks like there's a chance I may lose my job",
    "That 30 days of no alcohol really did me in. I felt that 1 shot of tequila",
    "she's too silent for someone who is constantly here online trolling people",
    "imagine you talk so much shit on a certain sign then you birth one of them",
    "I would assume he paid for every bit of it but sounds like it was worth it",
    "I'm not ready for this attack why r u so pretty warning a person next time",
    "I just got a shooting badge so you already know I gotta get range extender",
    "it boggles me that almost all of them are doing that thing with their feet",
    "not much compared to others but i feel like i saved a king in my past life",
    "I'll give it a go but so far I've only found one channel that works for me",
    "TL sleep I remember almost having a nightmare as a kid about Freddy Kruger",
    "i swear the only reason i find myself pretty is because i have light eyes",
    "she speaks her mind ill give her that she has a way its beyond impressive",
    "Anyone have save it Can you send it to me I really want to watch it again",
    "I love strawberry season but it takes so long to get all of the seeds out",
    "They took my favorite book and made it a picture group for dumb grown ups",
    "I got a smart ass mouth and I only found one man that can get me together",
    "the fact that my dad can remove a tumor but cant properly wash the dishes",
    "Like I really took in they are literal babies getting into big big fights",
    "why is it that females who are attracted to hood niggas be the most toxic",
    "Ill never go back to 1,000.. but we just be talking and laughing honestly",
    "I need to go to bed before Lee be blowing my damn phone up in the morning",
    "Like no baby. mommy and daddy worked they ass off and brought you that OK",
    "My dad is so drunk he dropped his phone on his face and chipped his tooth",
    "What about those with the computer or those who computers have broke down",
    "get you a boy that will ask their stylist just because you loved his lips",
    "Yeah me too I thought it was fake but my babies are becoming more popular",
    "Sometimes the whole article is made up 3 tweets... and that is journalism",
    "bitches hate when they cant call you ugly like yea bitch and I get money.",
    "The magic lame as hell who puts this drum line ass music over a highlight",
    "Get this bitch out of here bro. This shit is so tasteless and disgusting",
    "sis were still taking picture get the body together and put the dress on",
    "I wanted to go to the block party but a nigga got me trapped in his room",
    "its crazy what a nigga will say tell you about his mans to TRY to get on",
    "Everyone wanna be black till you sit through that history slavery lesson",
    "I really have the best people by my side they take such good care of me.",
    "Until now no info of any script. It is so sad If no dramas for this year",
    "he probably one of them people that believe there's more than 2 genders.",
    "she was cute but you couldn't play as the other characters from the show",
    "i mean i can do it on my left.. but my better side is my right side.....",
    "I wore a middle part in HS and this girls said I was Jacob from twilight",
    "do u ever just watch a movie just because that one actor u like is in it",
    "a lot of drama has been going on even between moos i just want to openly",
    "WAIT THOSE REMIND ME OF THE GERBER BABY YOGURTS i love eating pet treats",
    "i accidentally deleted my previous pinned tweet help rt A selling thread",
    "i kept making jokes on making a vow of celibacy n look where that got me",
    "This boy must want a baby with every female he meets but not my business",
    "Wasn't this already confirmed to be fake like every time this goes viral",
    "I've noticed a lot of friend groups and I don't even have one uni friend",
    "I feel like Mammon would also be the one to ask what size pussy MC wears",
    "put me on mute when he pooped but I still saw all his facial impressions",
    "Do not turn my music down to speak to me because you can get out the car",
    "My phone be dry as hell. Every text message I got today was work related",
    "I was expecting like some cat women type shit to happen I'm disappointed",
    "I did not pay 4200 for my teeth to fall out and for myself to starve yo.",
    "It still feels like I am fasting when I see something I just scroll past",
    "I clicked on a Dean one and it was him crying and it got worse and worse",
    "sometimes i think of that too but twitter is a big mess and just chaotic",
    "if they had specified about modern agriculture then yeah but they didn't",
    "When is the newest iPad pro going to be available here in the PI Anyone",
    "it looks very similar to cartoon gray video star is very complex agreed",
    "My skin has been so good to me lately and now I'm starting to break out",
    "I will never forget meeting Ronnie. He thanked me for watching the show",
    "i really do my thing in the kitchen my future husband gone love it here",
    "lemme order my hoodie these locals are getting more annoying by the day",
    "My ping is 80180 my cable lines are messed up. Let's hope for the best.",
    "Came back seen everyone poisoned left and went and burnt down a Forrest",
    "RT from my couch while laying in the fetal position with my heating pad",
    "This has me crying his voice is so precious he has an voice of an angel",
    "Story of my life since we moved here its even worse when your in a rush",
    "almost done 5 out of 7 minutes from the animation I've been hired to do",
    "a lot of these are private moments how did the play write get this info",
    "I came back and y'all making me have to remember my Spanish II classes.",
    "America is no better. Almost 100,000 dead and the President is golfing.",
    "I would t mind if you could turn it into a waterfall from the 2nd level",
    "i have to be up and moving in just a few hours and i cannot go to sleep",
    "Yeah its as if we were all just dreaming. Like.. did that really happen",
    "This bitch forever gonna try to get his attention I cant stand you hoes",
    "The best parties be the ones when you cant hear the music in the videos",
    "I'm the type to wake up early but lay in bed until I end up being late.",
    "But I can wait Ava is the apple of my eye and her to have my full focus",
    "When you get compared to the super annoying Melissa off The Wrong Missy",
    "not me wanting to cry at my niece looking like a whole ass teenager now",
    "this is sending me a little bit diverse international audience 27 views",
    "I love selling sunset on Netflix and they just came out with a season 2",
    "I just wanna get lit with my friends again. Is that too much to ask for",
    "This world isn't ready to see 4th gen IT boy and visual center together",
    "bro this person is setting DC characters up match them with their equal",
    "i want to open my surprise package but people keep liking the song post",
    "why do they always turn out racist man... they have nothing else to say",
    "I love everything by him... The love I feel when listening to his songs",
    "This is one of the biggest reasons why I have trouble making music bro",
    "Heating up tonight. Why can't the whole squad pop off at the same time",
    "I guess its really no rest for the wicked cause I cant ever stay sleep",
    "I read so much into how people text so I can tell when something is up",
    "he looks so delicate and elegant in this fit white really is his color",
    "Forgot I came to someones island to trade and thought it was my island",
    "All cause I said lots of ketchup PLEASE 3 I cant stop laughing at this",
    "Man I'm losing subs now that I can't advertise April was my best month",
    "Can post something today Or do a live I miss seeing them in one screen",
    "the way my man said its all i have i know hes sick of the relationship",
    "I be trying to put everyone on like I make commission off selling them",
    "After that video they should have gotten their human rights taken away",
    "I almost blew my kitchen up pouring eucalyptus oil in a burning candle",
    "My phone died and it took me so long to realize and now I'm so sleepy.",
    "FA qualifier two. Free anytime to practice unless my game breaks again",
    "You can imagine you a wink up heavy in the fete and your helmet fog up",
    "Wow I really graduate from college next May. Just to go back to school",
    "This man with the flowers wont stop sir I just wanted a free flower...",
    "should they even be considered backup vocals when they not even trying",
    "When I woke up and saw Hood Rich trending I already knew what happened",
    "I was crying for a good 5 minutes before I figured it dropped in there",
    "i naturally talk aggressively so either talk that shut back or move on",
    "made absolutely zero points and chose a video of him singing perfectly",
    "I just thought of the time she killed that lizard and started laughing",
    "The way the music cuts and restarts with every member is what kills me",
    "forgot I had a sunburn and just scratched the out of my upper back rip",
    "Why is your twitter dedicated to hating trans people all jokes aside..",
    "I can't sleep and I need to be able to wake up before noon for turnips",
    "how could someone just say slurs without getting in trouble right away",
    "as if we cant multitask its not hard to quarantine and call out issues",
    "You can get it for a friend my birthday tomorrow I give good gifts too",
    "When I skip them god post I always whisper to myself I know I love god",
    "and You saw me in a Police Van Which crime would you think I committed",
    "i love cracking my back but i hate the sound of anybody else doing it",
    "damn you coming on my page stalking my tweets at least leave a like .",
    "I had a long day today and I know tomorrow is going to be even longer",
    "Disrespecting Anne Frank and Amelia Earhart in one sentence like that",
    "All my friends are looking so cute and lovingly pretty I just love it",
    "my mama been playing this pop smoke song ass day and ion get the hype",
    "Times square footage of Carmen and Octavia hanging out and having fun",
    "they are so cute playing together like that why do they look so small",
    "Every time I plan on staying in my bed all day some other shit pop up",
    "this is literally the best song ever like i cant stop listening to it",
    "i love how this response alone did more numbers than his promo tweets",
    "my mom has a tattoo..... and so does my dad. neither of them do drugs",
    "I just wish to see him one day releasing a solo album. He deserves it",
    "Plus those tangerines are small as fuck what kinda dick fits in there",
    "Facing this blunt . Too bad my friend had to roll for me cause I suck",
    "i can listen to a song like 3 or 4 times and know the lyrics by heart",
    "They know how to hack a whole game but not even spell aesthetic right",
    "How am I part of your content appointment Who this bitch think she is",
    "I guess I gotta update my phone because I cant see what emoji that is",
    "Help me ask her if she is recruiting new babies. I need a Mummy badly",
    "sleepy but i wanna keep reading this astrology book i found from 1837",
    "This was only to see if I should get some more air forces I got em...",
    "lit rally have no energy again to do shit and everyone is so annoying",
    "This low key scared me. I thought someone tried to break in her house",
    "I need something to drink so bad but I do not want to go to the store",
    "Too emotional for my liking I will cry at the drop of a dime nowadays",
    "To be fair he's not my blood relative and I haven't seen him in years",
    "I hate being a mad ass bitch I literally make myself mad and stay mad",
    "I always knew this fandom is full of thirsty hes like me LOVE YOU ALL",
    "my name is in my username and people still text me so whats your name",
    "Every time this man text or call I instantly smile I think I like him",
    "Why is twitter doing me dirty with Fade Out thread what did I even do",
    "its an accomplishment cause i was actually 49 til i grew a little bit",
    "If I watch this one mo damn time my cute giggles gone turn into tears",
    "hands on me NO. everyday NO. the light is coming NO. imagine HELL NO.",
    "Hes 13 please what do you expect he really does do all of that though",
    "THANK YOU FOR THE CONTENT SPOT KIDS I KNEW CALLING U OUT WAS WORTH IT",
    "So the Last Season is releasing on June 27th Am I Right or Am I right",
    "why is the quality of his photos always like this someone talk to him",
    "Saying awesome sauce. I hate myself a little more every time I say it",
    "i thought the bitch that be wearing all her friends clothes said sum",
    "this made me cry and I shared my sad little story Now I cant breathe",
    "Everyone is hanging out with friends now more than ever. I am scared",
    "o Allah I wonder where found such a piece of poetry which defines me",
    "Hoping they can reply the soonest possible as I badly need the money",
    "its because i try to stay off my phone and cherish my time with them",
    "Why do my grans always get up in the middle of the night go to sleep",
    "you asked PERSONALLY i make my own spaghetti and meatballs thank you",
    "wait but ME i have long term dated 2 nicks and casually dated 3 more",
    "AND IF THIS WAS A SPOILER WHAT DO WE DO clowning myself but maybe...",
    "the way this is the saddest thing and it took me 22 hours to realize",
    "Bitches wonder why you go hang wit the guys Pam you be doing to much",
    "PLEASE THIS WAS SUCH A SOFT THREAD WHAT ELSE WOULD WE DO BESIDES CRY",
    "and I'm back in tonight I just hope I'm actually able to sleep today",
    "i love my job and regulars and friends so much. my heart is so full.",
    "i need to stop looking at couples and imagining how they look in bed",
    "Isn't it painful being this fine How do you live with yourself daily",
    "i even put up with the live action scenes at the end of the episodes",
    "Cant tell if its a sweater or a windbreaker but that shit is so nice",
    "i told my bf i want his kids and he asked if i took my birth control",
    "When will we understand there is only one caste and that is humanity",
    "Trying to fight i then lost my watch i only had it for like 3 months",
    "Why Secretary of Defense Because her fans are like the damn military",
    "Only thing that feel good is making money and taking a shower on god",
    "When I tell you I buss out singing and forgot where it cane from man",
    "The 5 wont either its that 0.1 i look up and see that gets me moving",
    "Another night spent crying. I blame for making me watch the notebook",
    "This quarantine has us acting different like just hit me up already",
    "the lantern concept is just beautiful and the cloud are my favorite",
    "I was thinking of just making it like the original one but in a pin",
    "Everybody coming for me cause I like to eat my cereal when its soft",
    "girl failed all her math classes and still think her stories add up",
    "I remember watching it 9 years ago... We're growing older my friend",
    "Fake eyelashes are so cute but my eyes cant stand them for too long",
    "tonight I learned never drive after sex. my leg wont stop shacking.",
    "Not someone cumming on an ice cream cone. Maybe I stood on too long",
    "I b lying sometimes but yea most of the time I be telling the truth",
    "I need this woman to respond to my email so I can plan my road trip",
    "someone please give me ideas of cute last minute party centerpieces",
    "I did. And won. Ask her about it I get royalties off that tweet now",
    "if I stand up too fast I straight up pass out and fall on the floor",
    "Earl done slipped his whole drink on my leg its time to go home now",
    "So FLASH popped up as an advertisement while I was watching YouTube",
    "I cant wait to raise a little boy of mine teach him how to carry it",
    "You... You betrayed me.... And here I thought we were pact mates...",
    "this made me realize that I probably got my height from a colonizer",
    "I am super glad our nation is still growing and I hope you have fun",
    "Oh absolutely make yourself home I got you once stuff opens back up",
    "Ill never understand why they discontinued their most popular drink",
    "Yo I said his exact quote without reading it by watching this video",
    "This dude just told me he got two daughters please delete my number",
    "Imagine being able to play borderlands on my international flights.",
    "go do it. I just split a polish sausage and threw it in a cast iron",
    "Coco gone keep staring at me cause she not getting in this damn bed",
    "Its hard to believe you gonna go through all them candles in a week",
    "I cant believe going to school is to stop us from doing random shit",
    "Ion know if its the liquor or the music that got me in my feelings",
    "I fear if she said the right words to me Id break down in her arms",
    "The song itself is amazing The way your point just is non existent",
    "Wow my night has been made sending good vibes to those who need it",
    "if you ever have access to my eyes only on snap then i am so sorry",
    "Will this stop the steaming up of the glasses while wearing a mask",
    "I know but he looked like he was ready to fight before he ran off.",
    "I took this just to convince myself but it just made me feel worst",
    "Not blockbuster but our last video city here closed down last year",
    "Sis you in it for real so many nude leaks and all that happen here",
    "The peoples got 22 hours left hopefully the right decision is made",
    "Watched s Woman of the decade award again and it made me cry again",
    "she was becoming one of my favorites too before this shit happened",
    "Why is my kidney living rent free in this girls mind after an hour",
    "you actually ended up matching with my friend who sent me the quiz",
    "Its like I cant sleep at night anymore sleep schedule to fucked up",
    "I'm legit still crying I can't take this this man was my childhood",
    "I always tell myself to start running again. Never end up doing it",
    "Just patiently waiting for the day somebody make a playlist for me",
    "why they holding they phones like its a priority in that situation",
    "this kinda follows esoteric mystery school teachings just reworded",
    "I Am living PROOF u can be smart and slow as hell at the same time",
    "my app kept on crashing so i wont be able to finish this countdown",
    "I literally got so scared why I had so many mentions notifications",
    "This argument is getting old... Can't think of anything new to say",
    "I just made my coffee extra strong the the sleepiness wont go away",
    "literally said this and it completely misses the point Love u both",
    "My dog is just getting worse she has dementia and it's getting bad",
    "I know when people see me out they be like this girl belong INSIDE",
    "I cant even grab her without risk of the glass touching my fingers",
    "And now comes the part of piercing I hate the most...... aftercare",
    "I have to wait a whole ass year for summit why are you complaining",
    "Why does the first bite out of an ice cream cone gotta hurt so bad",
    "I blocked all 3 of his pages and he bet not go on the company page",
    "its still not real to me a whole ass new album in less than a week",
    "everybody saying this whats the tea what rapist is he friends with",
    "This man has all the bitches but he's worried about me Interesting",
    "I washed my car today now I hear rain outside what a fucking waste",
    "the universe really hates us. now we cant even see past his wrists",
    "I stopped eating meat and the pores on my nose stopped clogging up",
    "I have all my tracking numbers and they should be here any day now",
    "Why cant brushing your cats teeth be as easy as brushing your dogs",
    "thank you so much once again I am gonna work with it tomorrow too",
    "I just realize how problematic this sounds and we say it so often",
    "Jolly my baby he had a block party and that was my 2 secs of fame",
    "I really miss giving the security at Tops the slip with my mouth.",
    "That pussy get ate different when a nigga sorry come here pumpkin",
    "my niece has been so attached to me lately cant even shower alone",
    "Actually like how my eyes look in this pic instead of hating them",
    "it nice to have a friend is an amazing song. in my top 5 of lover",
    "I'm going to have to wean off listening to Rules too give me time",
    "Maybe i will we can't make any promises but u can make me a drink",
    "Its been about 3 months since my phone incident... I'm still sad.",
    "This opened up a memory i had locked away deep in my subconscious",
    "Can you please give me some we don't have it here in Philippines.",
    "I gotta delete something so I can download hot schedules for work",
    "Tell that to the dude that be taking the air out of peoples lungs",
    "Oh my god THE TEARS This is a different type of pain MY HEART MAN",
    "Tell me why I walked into the 7 Eleven and 3 people were barefoot",
    "the moment I heard the song I know in my heart its meant for them",
    "that is not helping the Halloween Halo Demand Issue at all either",
    "O M F G.... Ill be sobbing somewhere so kindly mind your business",
    "Some pretty bad damage done already. Gonna be plenty of reseeding",
    "ME TOO I cant believe my stupid ass thought he would ever go bald",
    "Thinking about those tacos i had earlier cause them shits smacked",
    "I got my girl hooked on the ID channel we be trying solve murders",
    "this is a bold ass lie how was I any level of intimidating to YOU",
    "i really played myself by taking that 4 and a half hour nap today",
    "Especially when you do the opposite if you get up before they do.",
    "He Use To Look Bomb As Shit Its Giving Very Much Homeless Man Now",
    "It used to come on after Cartoon Network so I would just watch it",
    "HELP I WAS LOOKING FOR AN ACTUAL CHOKER ON THE FLOOR OR SOMETHING",
    "Very wholesome content It makes me sad and happy at the same time",
    "Do I really want to spend 21 on an acrylic stand but mermaid ruby",
    "My favorite thing to do is change my number and delete my socials",
    "HIS OLE BORING ASS DESERVED IT like this is WHAT SHE REALLY NEEDS",
    "another weird bitch messaging my ex you just embarrassed yourself",
    "I definitely want my body back from when I was 17 and Stress free",
    "Honestly... Lenny is beautiful... was beautiful in his own right.",
    "I OPENED UP ANIMAL CROSSING WILD WORLD AND BELLA STILL LIVES HERE",
    "Missing my Cali club family we definitely going up next semester",
    "His team sometimes does hint at the projects he's working on tho",
    "I also wish they could bring him but is he in the country anyway",
    "I hate doing embarrassing shit it really sticks with me everyday",
    "I bet her neighbors be like There she go again wit that bullshit",
    "I need someone to take my card away and never give it back to me",
    "My sleep schedule is so messed up I woke thinking it was morning",
    "i thought all the cards were gonna disappear after that blue one",
    "This was where my crippling addiction to video games all started",
    "Seeing all these nail posts.... i just wanna do my nails already",
    "my brothers could never they always tease me and say I look ugly",
    "My bf turned 21 and been drinking everyday since and still going",
    "not used to working the full hours a day. no time for tits today",
    "Its the socks for me gotta delete those pictures we was so threw",
    "putting accents in words is my only weakness and the main reason",
    "Why does my dog have to snore she bout to get kicked out my room",
    "I love these memes but I don't wanna see sad dogs even in jokes.",
    "Why did I left my make up kit in my dorm I wanna do clown makeup",
    "i hate twitter am i allowed too resume streaming no police or no",
    "I accidentally woke up too early and now I cant go back to sleep",
    "Thank you so much for the Giveaway Honey version Have a good day",
    "Maybe it was just my crackhead classmates spreading those rumors",
    "What songs from the album you gonna open your upcoming tour with",
    "Poor Jackie she loved his cheating ass and they do her like this",
    "California was still part of Mexico for 14 years after the Alamo",
    "As soon as come through by trouble come on I be wanting to twerk",
    "I Swear Wendy Be Putting Her Pussy In These Strawberry Lemonades",
    "Shit kills me when people NOT in the NFL try to come at this man",
    "But for now Ill bounce my thoughts back and forth in my own head",
    "Thank You You Are Page Fly Hard Carry Never Ever NOT BY THE MOON",
    "Wish I had an eye for remodeling. But I just cant see the vision",
    ".. I thought bitches who got fucked behind a bush said something",
    "also my room is the 2nd hottest room in the house i hate it here",
    "u make it sound like its gonna be the best revelation of my life",
    "I miss Marisol this virtual beer event is bringing back memories",
    "Its crazy cos i noticed that after i posted and realized it fits",
    "I have coaches following this acct I just make sure they mute me",
    "Cause bull does bull and I does bull and we go all bull together",
    "I Just Really Wanna Go Outside Like Is That Too Much To Ask For.",
    "I want to see you so bad. I only have like one friend in Mobile.",
    "Whats SENDING me is that sis paid money to put metal on her gums",
    "You going to the wrong one they be giving me too much damn sauce",
    "but it might be the final one cause he colored the his brow also",
    "I went downstairs to make noodles and ended up making crab cakes",
    "my storage is full after saving all the photos why did u do this",
    "a good parked car conversation with a blunt and the music on low",
    "Find a girl who u think would help win you The Amazing Race with",
    "do I even make calls just load me up on some unlimited data shit",
    "Our moms and grans would take out their frustration on us though",
    "How people even announce they leave twitter like... just log off",
    "Why I pictured a cloud with him laying on it in that turtle neck",
    "kinda wanna start watching private practice cause I miss Addison",
    "Same it just reminds me of a certain type of people and I cannot",
    "the reason its moving so much at the end is because i was bowing",
    "I just moved here not that long ago where is this I wanna go too",
    "I went back to use it today o. She told me it would burn my face",
    "i always go back to watch this just to hear him yell pasta pasta",
    "I HAD TO HOLD MYSELF BACK FOR 30 DAYS that shit was so difficult",
    "It's my first time going for a long drive myself any help or tip",
    "That nap I took earlier is really going to have me up all night",
    "Nah I been on twitter I saw it before you retweeted it actually",
    "the way hes kicking the smoke but end up getting attacked by it",
    "not him adding this photo as the thumbnail of that church video",
    "pirate Erik with the same cute little ponytail as Captain Flint",
    "Now I just need to find an auntie who cooks and writes recipes.",
    "These are so beautiful I miss them with every ounce of my being",
    "yes those were weird stays were not all like that what the hell",
    "I also learned to hurt people with my words instead of my fists",
    "Oh cause I though a nigga who only got 1 pair of jeans said sum",
    "Tell me about it I always wanna punch my screen because of them",
    "Trap begging for me to come I heard they giving out Bobby brown",
    "I was really that nerd that watched cyberspace and liberty kids",
    "When its comes to sad movies I cant hold in my tears I will cry",
    "He literally need to have a break. He's in pain. He needs rest.",
    "you were such a cute baby and this is like your aesthetic today",
    "we literally do care and called him out for it when it happened",
    "Future is 45 w 8 kids talking about hes posted up w some demons",
    "Yea she just retarded at this point. She can just go get a job.",
    "i never make it all the way through this without falling asleep",
    "You need to enlist too little brat sooner or later .... Wait...",
    "I wanna know the context as to why she in the car with two gays",
    "I WANT YOU TO KNOW YOU TWEETED THIS WHILE WE WERE AT VANITY BRO",
    "I really want one of them ski masks with the eyes and the mouth",
    "I asked many questions too but didn't receive an answer I'm sad",
    "I shall be using them regardless My hair is barely an inch long",
    "this is probably nothing and were just looking too much into it",
    "when i watched the videos explaining this it made so much sense",
    "I gotta return myself to the streets every other week I'm SICK",
    "I be trying to do everything in one day and it never works out",
    "this always happens my first and last faves are never the same",
    "It was too heartbreaking you just cant hate some of the demons",
    "My cramps are so bad that it literally woke me from my slumber",
    "looking at these beach pics like damn I got some long ass arms",
    "Like can I just cry and get my back rubbed until I fall asleep",
    "i had a basketball and it was during halftime my coach told me",
    "this just made my whole night i feel like my man singing to me",
    "I have grown so much as a person. 2015 me was definitely trash",
    "Its so funny how sick a nigga be when he find out u a liar too",
    "it must be worms in the brain. this is actually pissing me off",
    "I feel sick. I should have just had oats instead of being edgy",
    "Nah if I don't talk to you all the time we're not even friends",
    "not me tracking my order at 1 am like its gonna move somewhere",
    "I can only eat them w the cheese sauce and buffalo sauce mixed",
    "crying I just want link to have his memories back and be happy",
    "No ones never been this interested in the loudness of my farts",
    "Damn I kinda wanna find out for myself seems dangerous though.",
    "I would have did anything to be in that movie when I was a kid",
    "that girl is literally guilty y'all need to stop defending her",
    "The kindest heart in the whole world I love you more than life",
    "Wind beneath my wings came on joeys phone and I miss mama rose",
    "This is my current mood but I've started getting bad hangovers",
    "Yeah I never got this you probably got involved in drama today",
    "He laying next to me right now. I should punch him in his head",
    "WENT ISLAND HOPPING AGAIN AND ON MY FIRST TICKET I GOT KETCHUP",
    "A million likes Bro I know your notifications were in shambles",
    "UPSIDE DOWN IN THE BEGINNING DO THEY WANNA MAKE ME CRY ALREADY",
    "time flies makes me wanna drink Hennessy and do some wild shit",
    "Multi ships are hard if they exact in the same timeline though",
    "I hope that I'm not asking too much just wanna be loved by you",
    "it is boiling in this house and they refuse to turn the air on",
    "i thought he listened to him but.. that's worse this is so sad",
    "this is so funny cause its like hes telling on me or something",
    "its the sound of the bug in the background that does it for me",
    "She believes in aliens but not in evolution make it make sense",
    "Wait my eyes are blessed thanks to you WHY ARE YOU SO GORGEOUS",
    "sorry love I love you so much but I had to use you for example",
    "guys be cute until they take off that hat and boy THE HAIRLINE",
    "I just want one night where I can go to sleep at a decent hour",
    "the store is owned by a black woman no wonder it looks so good",
    "My hair is making me very hot. And I don't wanna turn on my AC",
    "bro I literally cannot stick to a layout for more then one day",
    "I heard him say haircut but I don't know what he said about it",
    "Ill never get the abs i want eating ice cream like twice a day",
    "i am an addict a drug addict and a sex addict how did she know",
    "what about trying to power off or restart your phone for while",
    "They were too powerful. Once they got added the game shut down",
    "I ALWAYS THOUGHT THAT YOU GUYS ARE JUST 13 YEARS OLDER THAN ME",
    "People be having so much shit confused and having me fucked up",
    "Back to my series I leave the island war for the true soldiers",
    "I need a long ass car road trip but I know my kid wont be down",
    "On god I be thinking like this like hell nah you talk too much",
    "i fell asleep early plus no one talks to me here so its boring",
    "bitches who could see they nigga RIGHT NA today is real lucky.",
    "He need his ass beat for this one the other version is funnier",
    "i just did my nails like 2 weeks ago and i already need a fill",
    "Please Come Back In Shield Brothers Bro Please I Miss You Guys",
    "Girl I ate 1 for the first time the other day I felt paralyzed",
    "I have over 2000 pics and videos That's too much Don't be mean",
    "started watching it while I was playing volleyball at the time",
    "twitter is not even from top 10 most used social app by Korean",
    "did you enter in the topic maybe sis found the cure for corona",
    "some people are acting like they know about a celebrity's life",
    "Being drunk makes you be you fr no cap all the truth comes out",
    "the worst time to be lonely. especially deep into my thoughts",
    "Sis was not playing she the true definition of fuck them kids",
    "Mom stop them 100 wallpapers isn't it too much they are crazy",
    "I damn near have to rip my belly button off to try to unscrew",
    "i took the longest hiatus ever and I missed my babies so much",
    "a local tweeting an idols name is no reason to lose your shit",
    "I tried to restrain myself but now I am missing him even more",
    "Whoever made this clearly has no knowledge for music honestly",
    "I need to get my tonsils removed. They always getting swollen",
    "in parasite this lady hid her husband in a bunker for 4 years",
    "They are not helping us. They are making us missing them more",
    "I love looking at before and after of homes getting renovated",
    "please give us some scraps trigger PLEASE were dying out here",
    "I know the feeling of loosing all you progress. That's awful.",
    "Taking the card wont help. Call my bank and freeze my account",
    "Everyday is the same. When can we go back to our normal lives",
    "I feel like my butt got bigger already just from that workout",
    "Order 66 brings tears to my eyes every time i watch episode 3",
    "I miss waiting for a new episode of One Piece every Saturday.",
    "i swear then look how he looked at him once he saw the forces",
    "The problem is when is there ever going to be a wedding party",
    "He only does this when he wants table food and we tell him no",
    "I hopped on snap and seen this dude still wearing biker jeans",
    "I wanna know how I managed to get hooked on a Thai Soap opera",
    "it hurts to think that my group wont flop but also wont debut",
    "Okay so now I technically finished my museum blathers told me",
    "And go smoke a black n mild immediately after. I hate it here",
    "My stomach hurts from laughing so much bro. Jade is so stupid",
    "I won't. I can barely fathom about my own president over here",
    "It's white potatoes in general. I was tested a few years ago.",
    "or maybe we're clown but let's hope they're hinting something",
    "Bro I know this woman did not ruin a BURBERRY bag for a TWEET",
    "everyday this book gets thicker and thicker with her bullshit",
    "I remember sobbing to this every time we watched it in school",
    "baby u got that pencil and paper come on show us what you got",
    "All I know is you better be ready to do some drinking with me",
    "these are the last photos i took with the lizard rip in peace",
    "If you Fast Past then today is the last episode of the season",
    "when am i not up early my sleep schedule is completely fucked",
    "but why was he looking at emojis when his tweet had no emojis",
    "my windows only open like four inches so I get NO air in here",
    "I'm gonna sit here and wait for an update. you're doing great",
    "I hate being drunk alone everything just crashes down on you.",
    "You Must Be Have The Great Value Version I Be A Whole Gangsta",
    "Fireworks at 11 pm please people stop my baby boy is sleeping",
    "dying at the song choice while that baby crying his heart out",
    "Win has been practicing this song Can't wait for vocalist Win",
    "Tie between Maple and Melba. They're such wholesome sweeties.",
    "Single fun and all until you ready to cuddle I love that shit",
    "I love his oh Eek Uh In episode 19 I kept replaying that part",
    "Pray for your strong friends. We ready to go out of town too",
    "I don't feel cool at all but I'm super happy you think I am.",
    "Tell her to open her account let me wish her happy birthday.",
    "I said some real sappy shit you want me to punch you or what",
    "Brooklyn nine nine has me CACKLING how am I just watching it",
    "This is still a better transition then some of the girls had",
    "That little dance they did coming towards her did some to me",
    "what would i even say to them if i had a chance to meet them",
    "poor baby was straining himself trying to yodel that one out",
    "Sean was dumb nice and complimented my cosmetic jewelry 2013",
    "Tonight was lit I forgot what it was like to go out drinking",
    "he said we both included so bitch that includes your ass too",
    "This is the main actor in the movie. Do you know who this is",
    "How fucking dare you call my little green dinosaur baby ugly",
    "These females just be getting drunk like its they occupation",
    "this air got my shoulder aching so bad but ion wanna burn up",
    "from a city where the dope boys more famous then the rappers",
    "50 for a full tank can gas prices be this cheap all the time",
    "I believe others are sick minded and like having a dry mouth",
    "whew cant wait to be drunk shaking ass on them folks couches",
    "My brother said he was gone cook today and he still sleeping",
    "every caption i see with this video relates to me every time",
    "then I must be a crackhead because as an adult... I still do",
    "Why are all the super hot guys that like me live so far away",
    "all the good usernames are taken main reason i wont make one",
    "I was supposed to be in Japan last month. I hate it here too",
    "the way you be dragging everybody in the middle of the night",
    "I was so confused when I saw this like when did I tweet that",
    "I know i was just talking shit cause he looked so distraught",
    "Shes just not a very good person I cant relate to her at all",
    "ion even eat boneless n this got me feeling some type of way",
    "I need girl friends who are down to do late night adventures",
    "Girl I always told mine no he gave up on thinking I have one",
    "Brooklyn 99 has me CACKLING how did I not watch this earlier",
    "THIS IS THE REASON WHY YOU WANTED ME TO HURRY UP AND POST IT",
    "Fell asleep on my aunts couch now my mom sleeping next to me",
    "when will they accept the reality and stop just stop already",
    "Ya know you a loner when ya eat alone in a empty parking lot",
    "only rings i got is my class ring. and i cant even find that",
    "I swear I just wanna ask a couple females why they so weird.",
    "TL sleep I got baby fever One wont hurt will it Or am I lost",
    "Why do you choose to suffer when you can simply just wear it",
    "Disneyland and Christmas are the key to me being so so happy",
    "just laid down on my bed and the whole room started spinning",
    "I thought it would be too late for a refill but its Saturday",
    "time has never moved faster. i missed your stories and humor",
    "this will be my last night in this world. goodbye i love you",
    "a whole week ago some of that stuff in the thread was recent",
    "I cant move from this spot til I finish this season of Flash",
    "Laughing my fucking ass off the plot continually thickening.",
    "I was contemplating get that bitch too. I love Ninja Turtles",
    "i had 2 i took one from my old job.. i sold it to my brother",
    "his first style is disgusting so that might be a reason why",
    "Fr that moment where he was like that used to be our spot I",
    "I fall asleep then jump up out my sleep like its nothing fr",
    "If it makes you feel better I dropped the shower head on me",
    "i hate people who get mad over conquest like bro its a game",
    "And girl let me just say the new album made me cry so much.",
    "I asked my nephew who his best friend is and he said Maggie",
    "Man this pregnancy has really gotten the best of me already",
    "that kind of headache you get when you skip drinking coffee",
    "gonna see my friends at last after two months of quarantine",
    "I can never listen to this song the same in my head anymore",
    "I miss my boyfriend i cant sleep without him next to me now",
    "I swear this image gets funnier to me the more I look at it",
    "Dirty is an understatement Ago Our entire biology is insane",
    "my whole body is shaking why am i not feeling so well today",
    "I wanna post a cute pic but I can't think of a good caption",
    "Almost forgot about the meat in the sink I got to go season",
    "costar basically just said focus on yourself. heard you sis",
    "NYC like that right now. Every few minutes my alerts go off",
    "God have mercy on you Cynthia Morgan.... I miss her so much",
    "why am I taking up space in your memory bank if you hate me",
    "my dad watching china news like he's fluent in the language",
    "Me remembering the last time I sucked dick was on January 6",
    "i wanna cry a group just said pentagon as their role models",
    "Somebody got the whole apt complex smelling like burnt food",
    "You went through this series FAST how are you not burnt out",
    "My heart just dropped to my ass for no reason I gotta chill",
    "My nose contour really ended up looking like Morse code huh",
    "why does the clown emoji look so terrifying in smart invert",
    "I barely been getting sleep these sleepy headaches a killer",
    "Like my user is the same on social media except for Twitter",
    "I just got mad all over again all that money gone to waste.",
    "I would stay alive if I knew Korean so this does not matter",
    "i want matching layouts but i change it like every two days",
    "I can finally take a bath now. And wash my ugly crying face",
    "Yes Japan Government pay half of my holiday expenses please",
    "FREE signed posters if only i could register for an account",
    "I did 120 all the way to Miami I love this quarantine thing",
    "u know u made them mad when they start pulling up pics of u",
    "When you have sex after a long week of being on your period",
    "24 hr shift tomorrow and I've already started the countdown",
    "I just seen a video of her today saying suck my dick nigger",
    "On God I will literally cancel all my plans for that moment",
    "i thought the second picture was a screenshot from the sims",
    "WHY ARE THEY WEARING BLUE IS THIS RELATED ON THEIR COMEBACK",
    "I cant wait to get this pedicure Wednesday I might just cry",
    "I think a want long black curly lace for my senior pictures",
    "Someone said they thought I was 2930 the other I was so mad",
    "No words can describe my love for thus woman she's so sweet",
    "They reopened the beach cities beaches completely yesterday",
    "That bread looks good You are my hero in choosing a husband",
    "never again will i pop up to a nigga house 3 in the morning",
    "I hate seeing other people hurt so bad. I wish I could help",
    "That don't make no damn sense he's too tall to be that big.",
    "Oh I love this movie where can I watch Netflix took it off",
    "not even summer yet and i got my window open and my fan on",
    "and she tb this cute... but yeah like i was saying earlier",
    "That thing should like its made of clay. Not a speck on it",
    "I literally live in the middle of the hood bro I hate this",
    "I never end my nights with pussy on my face I HATE IT HERE",
    "i can feel the sincerity in his words.. let's cry together",
    "I can't take a port scan and I'm connected to the internet",
    "Imagine being the oldest sibling and NOT being the tallest",
    "The ones you want the most are never located in your state",
    "I cant wait to hear what hes gonna say next in his dreams.",
    "At a restaurant you get 14 of this portion but it costs 27",
    "i just wanna fall in love with a hurl nigga wit good vibes",
    "Hell is hot but so is he so I guess I'll just have to burn",
    "I used to love sleeping now I can't stand it Thanks Corona",
    "IT WAS MY PINNED I SEARCHED UP FOR IT THEN NO RESULTS CAME",
    "but how many years have we been waiting for a company song",
    "Fr i need to know what happened after they got to the gold",
    "Where the females like this you can get flowers every week",
    "I just know that number 3 is going to be hard to carve out",
    "i bought a printer and it came scratched up and low on ink",
    "Doing my own nails on my left hand is a challenge for sure",
    "i keep seeing these pics but don't know where they're from",
    "i run distance and it makes me but gotta cry with style so",
    "any video of me attempting to down an ice is EMBARRASSING.",
    "my and my nieces having a whole conversation she funny for",
    "It's so cold this morning.. I don't understand this island",
    "I did not intend on leaving as late as I did I had fun tho",
    "Shes not a Disney princess but shes finer than all of them",
    "The way I thought this was real..... You are SICK for this",
    "these bitches think you can plagiarize a chord progression",
    "adopted niggas be like on my mama bro do you even know her",
    "THE WAY THAT SOMEONE ELSE JUST PUT THIS VIDEO ON MY TL TOO",
    "i should take a nap my head really hurts and i feel dizzy.",
    "both pregnant with boys and our due dates are 5 days apart",
    "his reaction i love him so much i would give him the world",
    "its raining and i cant even pictures. i wan golden hour la",
    "I just feel like that was an extremely unnecessary comment",
    "Times like this I definitely need a shorty me and tonight.",
    "been a year and you still haven't stopped making this joke",
    "No fr I say tho most dumbest shit just to piss a bitch off",
    "Toy Story 3 did not have to go that deep with their ending",
    "He needs more center and confidence to show all his power.",
    "Imagine having screen writer in your bio with 15 followers",
    "I got my ass eaten today so your negativity is irrelevant.",
    "I never Knew I Tweeted that And now KL is our Permanent WK",
    "the way i liked to loved all three of the movies mentioned",
    "I remember I told somebody this n they thought I was lying",
    "My mother got the same pants that Bernie Man had on no lie",
    "Please inform Minerva a random Internet stranger loves her",
    "I can never SLEEP so I need naps.. but then.. I cant SLEEP",
    "plus the apples got caterpillars on them it's a no from me",
    "Make sure the flowers you bring to the funeral are purple.",
    "my long lost twin twitter dot com brought us back together",
    "If people aren't convinced I hope this changed their minds",
    "Damn you going to bed soon Cause my girl wanna watch movie",
    "One of my biggest pet peeves. My eye be twitching and shit",
    "every time i see a group cover infinite i feel like crying",
    "I know your mentions are in shambles.... as they should be",
    "nigga I wanna post memes but Ion wan a be the one to spoil",
    "I think you need to give him the glasses my guys squinting",
    "GIRL ALI WEIGHT MORE THAN ME. AND HE TALLER LEAVE ME ALONE",
    "Seriously they're gone by tomorrow night Last opportunity",
    "GUYS Someone take me and s cards away.. WE HAVE A PROBLEM",
    "IT WAS ONE HECK OF AN EMOTIONAL ROLLER COASTER FOR ME TOO",
    "She never lets me skip skincare no matter what time it is",
    "Or West Indian in general.. I live this tragedy every day",
    "This is amazing Is there any way you can share the preset",
    "There is nothing worse than losing a Father a Second time",
    "If I had a girl she getting her booty rubbed on all night",
    "Damn this is dark... Wow thanks for ruining my childhood.",
    "My baby boy looks like hes about to cry and honestly same",
    "The I am sorry is sending me you are too wholesome for us",
    "damn how many lives did she save in her previous lifetime",
    "why would you jinx this already likely scenario like this",
    "I was about to sleep when this dropped i felt so attacked",
    "We gonna ignore the fact that girl white dying the n word",
    "mane and i HATE turning around in other peoples driveways",
    "which is why i hope she wins so we get another full cover",
    "Feeling anxious and sad around may 25.. moving on is hard",
    "I cant understand a thing she said in the first 3 seconds",
    "How she be getting the exact same outfits but she snapped",
    "If that'll really happen I'll be crying over it for weeks",
    "I think everyone is busy and I'm the only one who is free",
    "bro fr tho that thread was so valid and needed to be said",
    "But also thank you for creating a insatiable desire in me",
    "And there are people who think its all a hoax. Sickening.",
    "as if the loom band craze was six years ago i feel so old",
    "Wow I just bought the same shoes but I can't walk in them",
    "this is the reason why a part of me wants to be a dentist",
    "online school for my first semester is NOT gonna work out",
    "I JUST WANT KIM LIP TO WRITE ME SOMETHING FOR MY BIRTHDAY",
    "Bro they be coming in thru the garage like its their home",
    "on my second car already and this bitch need to get fixed",
    "EXCUSE ME WHO GAVE YOU THE RIGHT TO MAKE MY HEART EXPLODE",
    "SAME. I'M IN A STATE OF SHOCK AND DESPAIR BECAUSE OF THIS",
    "she replied to my comment i love you my favorite old lady",
    "She always die for like 2 to 3 hrs. and come back to life",
    "Look at his big chunky front legs hes like a little bear.",
    "Juice got two beds but wanna sleep in mine... nah brother",
    "also when someone sends me a video longer than 10 seconds",
    "oh cause i thought a bitch who looks like a frog said sum",
    "How you gone say that to a Gemini we ova think EVERYTHING",
    "No one to talk to this has been the like 2nd day in a row",
    "You guys... My anxiety level is getting higher and higher",
    "A year in and just unpacked a box in my bathroom too much",
    "Cocktail hangovers are not good my head is about to burst",
    "no literally. I just knew I was getting kidnapped one day",
    "my whole mouth was red and my mom thought i was d wording",
    "Finally secured a haircut for a normal price he sharp too",
    "I have so much to say and none of it is nice or original.",
    "I can't find the pic of young Brian that I'm looking for",
    "tilt you back because my unreleased baby deserves better",
    "Woke up and had to deal with a big ass spider in my room",
    "having a name that nobody can spell or pronounce irks me",
    "The only reason why I want to get this app is this story",
    "Sometimes I wanna text my ex to see if hes still a clown",
    "Why do I only hear about these things when they are over",
    "Same I was supposed to see them at the end of this month",
    "And look at Haley from One Tree Hill on his arm terrible",
    "i cut my finger on my moms ring i hope i can still dance",
    "I always risk my life hanging out with my friend jasmine",
    "the original is from 1971 and the remake is from 2005 WE",
    "I wish i had a room like that what size is your bunk bed",
    "didn't expect members name on subtitle will be like this",
    "and my friends yell at me because they think mine is bad",
    "i real did too much for a somebody who act like a female",
    "They really do they been waiting for this moment forever",
    "I hate long ass voice notes... i will not play that shit",
    "Wow this year has been THE WORST. Can it be over already",
    "This is going to be me if I don't find somewhere to sell",
    "I just moved into the prettiest apartment for the summer",
    "I would choose water because I would like to be a healer",
    "I still cant believe I fell asleep in the club last year",
    "My daughter thinks by rubbing my back she can stay awake",
    "Should have never joined that shitty clan from the start",
    "Stay at Jakarta i can't go to my hometown I miss you mom",
    "And even his desktop wallpaper was a pic of her honestly",
    "i wanted these so bad and never got around to purchasing",
    "Imagine how much he cherishes what people do forgive him",
    "A lot of shit can happen in the midst of a few hours man",
    "I was one of the progressives who found out the hard way",
    "got me crying she made him try to help her figure it out",
    "Why she drag him like that only in Gemini season I swear",
    "stop i love you and you deserve the whole freaking world",
    "this still hurts my heart. Loved this man from day 1....",
    "I have such a bad migraine and I'm working alone tonight",
    "the movie is called ratatouille why are you so surprised",
    "Yea we all ought to die. But I don't wanna die like this",
    "still crying over this thread he's the cutest human ever",
    "But wait that annoying bitch Mind in My Engineer is cute",
    "also i think there was a court case over it or something",
    "As an Aquarius I can say i also thought this for a while",
    "Seriously. We probably wont get a new season this summer",
    "He is. As he should. And I will make sure I do the same.",
    "i had a seashell once and i kept it in my wallet forever",
    "i have one in my actual car but its been there for years",
    "Even they don't wanna listen to those construction noise",
    "Lemme watch an episode of community before I go to sleep",
    "i hate myself be warned this pic basically rules my life",
    "This was how close we were to the undisputed GOAT status",
    "I love the entire soap and glory brand its so underrated",
    "Cant wait to be able to just be in a sea of people again",
    "tweaking to go to a party just to wear my grad cap there",
    "probably the godfather but i don't wanna watch it anyway",
    "They're all so annoying can't they get their own Twitter",
    "i had to leave a minute ago cause of work in the morning",
    "goodnight even though ill be on twitter for another hour",
    "I have fucked up so bad and I cant do anything to fix it",
    "Then tried to play it off like oh your head was down bye",
    "I wanted to go Bitch we should have its niggas out there",
    "Remember when Josh touched my shoulder The good old days",
    "I know when a nigga doing me dirty. I can read the signs",
    "The fact that we still have two weeks before finals week",
    "I really did play out that flower crown filter Summer 16",
    "them cheddar and sour cream and onion chips are so good",
    "without seeing the clip this is such a concerning tweet",
    "the way i read the first have of that and was like what",
    "Whoever wrote this did not try at all. This is terrible",
    "need someone to take a lot of the flowers off my island",
    "we've literally been together for less than a few hours",
    "I feel like boneless wings are just fat chicken nuggets",
    "I was sitting there and having a waterfall from my eyes",
    "Apparently at the very least he was a white supremacist",
    "Is at ZERO. This isn't entertaining please say it isn't",
    "Just can't believe I have to wait until August for more",
    "Yeah I know 3 more countries and we can beat the record",
    "i just watched it two nights ago YOU HAVE TO BE KIDDING",
    "I want my own dude.... all to myself damn do that exist",
    "She did him dirty to have my guy out here looking dusty",
    "I don't want to be clowned so let's not expect anything",
    "I ALWAYS HAVE I TRY AND LEAVE IT IS TOO MUCH OVER THERE",
    "ITS SO SATISFYING TO WATCH and i wanna be able to do it",
    "I would commit murder to see Darren sing that song live",
    "Must agree doc it's like she's effortlessly wrecking us",
    "Me showing my best dance move at primary school fun day",
    "I just meant hugs man see what I mean with the bullying",
    "You guys are crazy but I love you guys so freaking much",
    "I have to stop buying things online out of pure boredom",
    "I'll never do it Unless who broke bitch your mama a hoe",
    "Maybe it's your diet Do you use protein shakes and shit",
    "Why do i have one last breath by creed stuck in my head",
    "Thanks now I want to go spend 9 dollars the closest bar",
    "FINALLY I CAN UNDERSTAND WHAT THEY SAID IN REAL TIME YO",
    "SAME I was gonna tweet her so u tweet once and leave...",
    "THE WAY IT TOOK 5 MINUTES FOR ME TO SEE THIS I MISS YOU",
    "Its no surprise the whole world looks down on Americans",
    "This whole tweet is expensive and not an essential need",
    "Yes death is permanent chill I be wishing death on them",
    "why i want it known that i personally find him annoying",
    "I was dreaming about living in bondage. The scary parts",
    "I never believe anyone that tells me and I wish I could",
    "Lesson learned. No more getting attached to characters.",
    "slow ass told this man that she in the fucking military",
    "only gay people can experience homophobia you weird ass",
    "but no one's answering your question they just said yes",
    "So mad I forgot to pick up my clothes from the cleaners",
    "..... when I turned 18 it was over for anybody younger.",
    "All my friends encourage me to do the most at all times",
    "Right It's the best one and so simple yet so comforting",
    "oh no don't be hurt you will see them again i promise 3",
    "you just gotta turn off the whole console at that point",
    "I was so nervous I probably messed up without realizing",
    "I have to wake up in 4 hours and take my cousin to work",
    "Watching the last episode of the man in the high castle",
    "the amount of delusion you gotta have to think that way",
    "Its so beautiful they really snapped on this adaptation",
    "Being high in the elevator with strangers is so awkward",
    "I FEEL YOU we both living in the same country anyways 3",
    "My daughter be working my nerves but I love her so much",
    "You love being quick to tell Twitter I sucked your dick",
    "It be the worst when you close the music app by mistake",
    "Just killed my first mosquito Summer is officially here",
    "I just made some good ass bacon cheeseburgers and fries",
    "i haven't been this... decent since quarantine started.",
    "so how many tear droplets should i shed again this time",
    "He went to go fuse a strong persona and never came back",
    "Why did she looked down when she was approaching Taylor",
    "ill never just let a nigga continue to treat me regular",
    "I really had some terrible wine take me out but we back",
    "he's not the baby. that's it. can y'all get over it now",
    "That was Solar Opposites One of them weird ass teachers",
    "I wore a four last year I think and then grew out of it",
    "Ian even listen to it I had been meaning to but oh well",
    "I really to do boxing or horse back riding this summer.",
    "I remember this night so clearly... I was so damn happy",
    "please tell me this is like some sort of troll movement",
    "the shape his lips made this is what dreams are made of",
    "Earth bending really is add a little metal bending Whew",
    "Season 2 just came out and season 3 comes out in August",
    "I legit hate my voice but ill take that as a compliment",
    "You did not have to do me this dirty on my birthday man",
    "ill never come close to this kind of success ever again",
    "how does one look this good in a dark and blurry selfie",
    "rip ms. bush that lady fed 23 generations of my family",
    "My laptop is so fucking slow. How can I work like this",
    "oh i thought a bitch who still pee on herself said sum",
    "Wait I wanna be friends with you you both seem so cool",
    "His smile is dangerous I repeat HIS SMILE IS DANGEROUS",
    "Whoever cuffs me in the next few months is a lucky man",
    "Goddamn twitter would suck without your keyboard smash",
    "Crazy cause flat twist are harder than cornrows for me",
    "Exactly this is my first time twitter acting like this",
    "New Orleans 2007 was the place to be when this dropped",
    "so much. and the quarantine just makes me want it more",
    "Definitely the memories cause friend its not the pizza",
    "They completely changed the location of the Underworld",
    "I WANNA BUY The fact that I cant travel to Thailand...",
    "i just express my emotions with being a dramatic bitch",
    "my mind just auto deletes all my hope every single day",
    "the last second of this video completely devastated me",
    "Because of my cats I only slept for 3 hours this night",
    "marina cant keep her lights on anymore leave her alone",
    "no i passed it i was just going through my screenshots",
    "My high ass only left ONE wing for myself from earlier",
    "Glad you like... Twitter doesn't like 11 minute videos",
    "how can someone be this cute and sexy at the same time",
    "I can't believe I'm awake. I wasn't suppose to wake up",
    "Why is J Edgar Hoover constantly referenced in my life",
    "Heavy on the fucking on balconies 1010 would recommend",
    "Let me spoil myself a little more than you can take it",
    "a man who cant start or keep a conversation not for me",
    "this shit is so amazing bro i love watching it so much",
    "what were the rest doing why did they even try anymore",
    "if that's what we're doing what does that say about me",
    "Form I really need the money so please do another game",
    "i saw that coming she not singing wit no feeling in it",
    "PLEASE I cant cry about this again today. Its too much",
    "o we can play sometime this coming week I just got off",
    "POOR KEITH But also James you poor little unaware baby",
    "Why did I always root for and sympathize with her then",
    "Why do people always give me Herpes and never a Hermes",
    "This woman looked like she had ground beef in her back",
    "i just watch the show for laughs as a kid and suddenly",
    "I really suck at cooking even the rice cooker hates me",
    "Not surprised the way she wear her wigs said it for me",
    "Google is really wild for just letting this be up here",
    "sorry if i can't follow back i reached my follow limit",
    "why is my uncle trying to get me to vape i have asthma",
    "literally sounds like pots and pans banging each other",
    "On my play list as we speak just waiting for it to hit",
    "HOLD UP I SWEAR I THOUGHT SHE WAS LIKE 12 OR 13 OR SUM",
    "Did you see the look on her face when she saw the bump",
    "do i really have to add myself to my own account again",
    "woke up out my sleep and took the best shower just now",
    "I thought this was real till I checked her account bye",
    "shutting my mouth for at least two weeks going forward",
    "I would have been cannibalized and not in the sexy way",
    "why he take pics like a hood nigga who in his feelings",
    "They got it from somewhere too shit probably from 2018",
    "not me using text to speech and it still having a typo",
    "it never even was supposed to be 21 in the first place",
    "now someone explain why i radiate love interest energy",
    "Check her replies... She said herself that why I asked",
    "Niggas really be looking like this and think they hard",
    "why am i have to find them i didn't mean to find them.",
    "Wait I was today years old when I found out about this",
    "the way you can see all the moms in this is kinda cute",
    "i need a friend group like this.. sis were u find them",
    "From the morning to now Ill give tomorrow another try",
    "mama sending our pics in parents group never gets old",
    "wait at one point I had niggas contact names numbered",
    "I see you got your maid outfit on like you always do.",
    "I wish I felt good enough to take a trip to the beach",
    "Ion know whats more out of pocket Facebook or twitter",
    "Of all movies why are my parents watching I Am Legend",
    "i woke up to a big ass stomach ache someone send help",
    "Oh I was definitely caught off guard by the first one",
    "his giggle after he said bye he knew how short it was",
    "Hell Yea Choke Me While I Choke You Lets Die Together",
    "Please tell me someone donated something to scare him",
    "and they blocked me in the past 3 hours what did i do",
    "the way it was slowly backing up i felt so bad for it",
    "Can't believe we move out of Aberdeen a week tomorrow",
    "This sounds like it was based off personal experience",
    "Anything with Buffalo sauce in it is top fucking tier",
    "all facts fr fr they be a different type of dangerous",
    "I'm leaving Twitter for a while when that will happen",
    "I should have made it on the day when she asked me...",
    "I like being for the streets.... but I miss my family",
    "sonic was great last night oh how I fucked up my diet",
    "Mr corona man please go away I'm so bored at my house",
    "so i accidentally deleted or unpinned my pinned tweet",
    "that's a good idea and i may have to start doing that",
    "I remember when I was so sweet and innocent and happy",
    "I found my yoga mat today I really shed a tear of joy",
    "I was looking forward to his long hair. What a bummer",
    "why is transitioning from chord to chord so stressful",
    "i realize this just now.. it's kinda weird but me too",
    "Man..... I just got real nostalgic about my old chefs",
    "I'm sorry to hear that I hope tomorrow will be better",
    "that was v unnecessary WHY CANT THEY HAVE NICE THINGS",
    "Yes please hug each other we all need a hug right now",
    "I keep seeing posts of the pink switch.... its a sign",
    "i watch nothing but classics and good drama or horror",
    "He's so precious he's the sweetest I love him so much",
    "Just found out my favorite celeb couple has broken up",
    "This sounds beautiful but I can barely hear his voice",
    "same be stupid drunk but know not to embarrass myself",
    "He was building model trains at the age of 3 Our baby",
    "I really wanna go to a shooting range and empty clips",
    "Just got made my new account. The past one was hacked",
    "If you have this and you want my version we can trade",
    "females rep whatever gang they were getting dick from",
    "Give us Happy ending please.. last night was very sad",
    "these boys are destined for greatness It's their fate",
    "It's so well done what are the second and fourth ones",
    "why am i just now seeing that cloak liked my photo...",
    "i hate twitter am i allowed to stream no police or no",
    "Hoes that go out they way and do shit like this corny",
    "What did I do to deserve your kindness thank you babe",
    "I hate to break it to you but they in a RUSH to leave",
    "I cant go back to sleeping at 2 in one day takes time",
    "Why is everyone attacking me with their bank accounts",
    "fr it was just a chill girl then she let someone join",
    "The fact that I can travel to Thailand... I WANNA BUY",
    "This lady on the motorcycle just flashed us her thong",
    "And they start drooling on you Its so precious though",
    "He piss me off and he gonna be every name in the book",
    "I just know fuck so good I could feel it in my spirit",
    "seeing her walks away breaks my heart.. baby don't go",
    "i miss juice listened to him all study hall in school",
    "Set i be going from wanting to sleep 12 to sleeping 4",
    "TRUE STORY SHE WORE THE SAME COSTUMES AND EVERYTHING",
    "i thought it was just me them couch naps be top tier",
    "I swear this is how I feel but it comes off so wrong",
    "i thought u were talking about me and i got confused",
    "nah fr doe.. hes giving us everything for this album",
    "It was him or me and he chose the easy way out first",
    "I absolutely agree. This shit is seriously fucked up",
    "give us a savage ass freestyle for the bad bitches .",
    "The cutting room floor has been so mean to Pedro RIP",
    "I went to the store today and yes they took them out",
    "I missed everything clearly. Even him without a mask",
    "THIS WAS WHAT I MEANT FOR A SPLIT SEC HE LOOKED BALD",
    "try it with pineapple juice sis that shit is so good",
    "its not censored the is literally part of their name",
    "Just got stung by a bee in my own home in my own bed",
    "i hate this. my medicine is giving me acne outbreaks",
    "FOR REAL THO now I don't even get those 5 sec of joy",
    "u got a whole costar essay meanwhile i just got this",
    "Man my nose is sore I just got my other side pierced",
    "Bitches give me weird vibes this why I got 4 friends",
    "sometimes i think about the times cute guy and i had",
    "The relaxing feeling of doubt shared with a download",
    "that makes sense........ wow what a time to be alive",
    "How does the man on the moon cut his hair Eclipse it",
    "When your friend leaves a surprise outside the door.",
    "Making brownies at this time of morning.. yes its me",
    "Bitches stay flexing the same 200 they had last year",
    "No please. We have a serious problem in this country",
    "These contractions are going to be the death of me..",
    "This really be me whenever I hear a bug come near me",
    "girl i usually do but sometimes i wanna switch it up",
    "How they song sold more than most these artist album",
    "look like the lawyer saying Take what the state give",
    "I wish I watched it back then it has so many lessons",
    "MY MOM SAID SHE WAS GONNA ROAST IT AND FEED IT TO ME",
    "These R and B niggas are a different breed I tell ya",
    "I got so many damn nieces and nephews its ridiculous",
    "I know they really are rude and have no self control",
    "they were never a possibility dear we mourn together",
    "How you single but you always somewhere sucking dick",
    "leave the guy and his handwriting its a cute gesture",
    "This mans entire sandwich dismantled before his eyes",
    "I really used to read government papers at 8 yrs old",
    "Not her shooting the hard R more than the white folk",
    "good to know no ones ever gonna look at me and smile",
    "All applications are so cute I want at least one....",
    "iPhone 11 was a good investment. Look at the quality",
    "twitter is always entertaining when you need it most",
    "this is me while reading this chapter THIS IS A MESS",
    "ROSIE IS SLEEPING ON TOP OF THE LEFT SIDE OF MY BODY",
    "where is the cuddle buddy when you need him the most",
    "When my boo talks to me in a slightly different tone",
    "Stop being a Scorpio and enticing these horny sickos",
    "like everyone knew but i felt bad for asking so much",
    "do you ever just feel ugly because i do ALL the time",
    "This thread giving me 20092012 vibes.. simpler times",
    "I got one right now and its too low for me to cut it",
    "Somebody please fight San so she can get off Twitter",
    "I love having what everybody else want but cant have",
    "please clear some shit up like i was rooting for you",
    "How many albums do i need Apparently at least 1 more",
    "i mean good on her for trying but all the confidence",
    "the way a girl i went to high school with is engaged",
    "I almost cried when I heard the old wop pop back out",
    "When will they ever visit running man together again",
    "Baby.... are you well Clap twice if you need my help",
    "why do they keep uploading something related to blue",
    "I'm so happy Netflix finally added my favorite movie",
    "Me in my room listening to trilogy while cross faded",
    "Been with you since Harry Potter. Not going anywhere",
    "I wish I have sister like them They are the sweetest",
    "it was good at first but the ending ruined it for me",
    "Hurricane Chris ain't have the spotlight long enough",
    "I miss shooting film sometimes but it's so expensive",
    "The scar isn't healing my heart is still into pieces",
    "what i would give to tell him hes an amazing setter",
    "Considering how lazy we are... I think we both know",
    "My family be making me out to look ugly on Facebook",
    "The ballad version of Rain On Me sounds so magical.",
    "I knew would be the only other person to understand",
    "Jeez just looking at this frame gives me goosebumps",
    "cant post in peace without getting bullied publicly",
    "No like the Vietnam War because it was traumatizing",
    "I wont even have to jump in she will fuck you up to",
    "I love how soft my skin is I just be rubbing myself",
    "my nigga said he was off the gas station rhino pill",
    "i barely texted anybody back yesterday i b tripping",
    "I all you ladies that hype me up braids coming soon",
    "Stray kids has done covers of twice does that count",
    "my vagina be itching like crazy damn girl calm down",
    "why do i still think that's kind of.. funny help me",
    "36 weeks 4 weeks left the countdown is too real now",
    "Sis your 3rd eye is well you can't ignore it either",
    "I miss getting drunk out in public and dancing with",
    "I am alright might go back to sleep but it's so hot",
    "Thank you for the giveaway Hoping to win this album",
    "Hoes be so mad when they find out niggas talk to me",
    "please i hope someone gets it this is my peak humor",
    "i know when a nigga love their game console over me",
    "Okay wait.... maybe I do want a husband and a child",
    "in 2015 some girl was trying to convince me she was",
    "she thought she was doing something with that tweet",
    "Having a air fryer while being smacked is dangerous",
    "yeah i know i didn't think people actually did that",
    "um... you be irrationally mad at the gays sometimes",
    "that you really getting me tight reminds me of will",
    "Everybody say fuck they feelings til its their turn",
    "cant believe my first viral tweet is me being messy",
    "7. I don't have any piercings too scared to get one",
    "been forcing that shit since grade 2 and i still do",
    "Exactly and most of the members are younger than me",
    "the way I was so distraught when that was announced",
    "I lost 134 followers and I worked hard to get those",
    "I cant even remember what I pushed during that time",
    "no not again I just heard of them and I am watching",
    "Okay but my heart broke when the bear looked scared",
    "One final stream before bed. I literally can't stop",
    "I usually just spat them but my family eats them so",
    "its always the bitches who look like fucking crocks",
    "I want to keep seeing you because I still love you.",
    "I have two gift cards and cant find anything to buy",
    "late night smoke and venting w my cousin b the best",
    "YEAH... but i forgot to bring them with me from uni",
    "I dunno what time I was born I wanna know the rest.",
    "He Asked For It Always Sleeping Too Close Like Damn",
    "everyone was so shaken when the selfies dropped too",
    "they're just gonna block you without doing anything",
    "me and my bank account are crying so much right now",
    "This love birds movie been having me week all night",
    "Niggas live in the unimportant parts of their state",
    "oh i thought a bitch who still pee the bed said sum",
    "How do y'all see white and gold it's blue and black",
    "if the it in question is you then yeah you're right",
    "Anthony is bringing me jack I have the best husband",
    "the only way is to get him to move out then back in",
    "You know what happened the last time I went skating",
    "My big headed friends called and I started talking",
    "I got all these thighs but no ass how do that work",
    "I just had to whoop my puppy ass and I feel so bad",
    "let's watch this again for the 2583726151930 times",
    "Lady Bird is going to be on Netflix as of June 3rd",
    "You can always do those things with me if you want",
    "I was having so much fun til they started shooting",
    "I talk to shows as if the people in it can hear me",
    "Thank you so much for helping me Thank you so much",
    "Please it was right next to him My fingers are fat",
    "is it because we got colonized by them in the past",
    "Somebody give me some places to get cute necklaces",
    "My social interaction meter only lasts for so long",
    "i don't wanna get hurt anymore by thinking he's 16",
    "I miss old school pizza hut. Also miss the buffet.",
    "This edit is always on my mind. Literally the best",
    "WHY AM I SO SAD EVERYDAY I MISS THEM SM GOOD NIGHT",
    "Another song I was too fucking young to be singing",
    "Literally missed you already the moment we hung up",
    "please drop one more code I missed all three today",
    "If white claws are for bitches then bitches are me",
    "tried my hardest to keep my eyes open driving home",
    "Sean is feeding Berry or whatever that fur ball is",
    "My son be crushing me in Madden. That damn YouTube",
    "mascara and lipstick really be doing it for me doe",
    "I would do anything to help find a cure for cancer",
    "Holy mother of...... that's why we did not charted",
    "We're birthday twins and I throw my clothes around",
    "Being drunk and having nobody to call is the worse",
    "You know when you cant decide on a profile picture",
    "i want to see the other recordings. this is comedy",
    "Its my favorite part. I be singing along and stuff",
    "and I just wanted to burn woods and put on a movie",
    "I've been listening to the same albums for 2 weeks",
    "i cant be original when people continue to copy me",
    "Due to how flow a cut off everybody WiFi a morning",
    "MY PHONE SENT THE WEIRDEST IMAGE BUT what happened",
    "Facts G just have to wait it out a little longer..",
    "not them confirming the shit about the throwing up",
    "Fr Someone said it took them 6 weeks for swimsuits",
    "the one near me still looks like this its so dirty",
    "Why am I asking my ex when u getting it for me bro",
    "the moms on the screen hag concert we love it here",
    "Girls have this much fun while drinking your money",
    "damn fifth harmony wont have any more members soon",
    "I hope i get some money today my broke a needs it.",
    "They need to say they cant cook Nd keep it pushing",
    "i just go to work n come home and play mass effect",
    "Okay but book two had such a focus on emotions and",
    "Damn it Yeah I wanna be 21 again with no allergies",
    "the way this dude be smiling up at tall people too",
    "my nephew used to try talking to my cat by meowing",
    "Getting footage of baby kicks is such a challenge.",
    "I mastered the in one but I always hit the out one",
    "Hell no I would be too scared I got stuck up there",
    "The simple things Tim does for me he's my favorite",
    "I been standing up all day. My feet are killing me",
    "you sure you wanna open that vault on the timeline",
    "I been playing for 2 days straight I need to stop.",
    "how can someone look this good without even trying",
    "WHY Someone report you too why they did this to us",
    "My friend invited me to her island and its so nice",
    "I just need money for a prototype for my invention",
    "I cant sleep its too hot and i work in the morning",
    "I was supposed to be on a flight to japan tomorrow",
    "You are already extraordinary baby. You are enough",
    "I cant stand this nigga that is really my brother",
    "This my 2nd time running a cat over I feel so bad",
    "literally the best thing that ever happened to me",
    "that last part i just wanted to say it dead be me",
    "The way this baby moves in the womb is killing me",
    "so blessed. they're little pink flowers. so cute.",
    "Can't wait to get mine too. They looked beautiful",
    "Could you imagine if these still walked the earth",
    "I got a whale This is so sad she flopped my death",
    "Damn everybody and they mama popped out tonight..",
    "well... it is serious but this happened YEARS ago",
    "get ready for those catholic school kids theories",
    "he looks so cute and dumbfounded at the same time",
    "Treasure Rookie of the Year Please make it happen",
    "yes but some of their ratings are so questionable",
    "God knew what he was doing when he showed me them",
    "i wanted to check if the video was real and it is",
    "At first I thought they was flying off the bridge",
    "No that mother fucker ended up marrying my friend",
    "i just want to go camping like complete isolation",
    "I've done that several times its the best feeling",
    "Cause I retweeted them cause I want her attention",
    "Hard to scratch my back with the cramp in my arms",
    "Twitch stay making me wait to change my name back",
    "The loner drinker seems to free her mind at night",
    "Thought I was that nigga when this use to come on",
    "honestly I wish somebody cared about me like that",
    "that is the nicest thing anyone's ever said to me",
    "what face mask is this it looks like actual paint",
    "the difference they really are sneaky these days.",
    "WHY DID THEY THINK ANYONE WANTED THIS INFORMATION",
    "And go smoke a black n mild after. I hate it here",
    "I ran some niggas crazy when I was like this whew",
    "I knew somebody was gone screen record him crying",
    "What is he talking about I ain't reading all that",
    "This scene had me bawling The way he looks at her",
    "I hope parallel universe me is having amazing sex",
    "Take me back I was standing right around here too",
    "like who gets a cat to handle their mouse problem",
    "Wholesome I strive to find connections like this.",
    "I really have to stop myself from shopping online",
    "I meant what new paper company would allow the ad",
    "Was VERY tempted to include the whole 20 YO album",
    "Those wings yesterday were immaculate I need more",
    "Wine coolers. Gonna drink 8 before she get a buzz",
    "ill give you a thrill if you write me in the will",
    "This kitty has made all my problems go away today",
    "I'm so sorry They did you dirty and I believed it",
    "quarantine getting to people on a whole new level",
    "Never underestimate the power of 2nd gen hag fans",
    "Its been so long since i watched this i miss them",
    "Getting footage of baby kicks is such a hard task",
    "people are liking this but I still have 0 friends",
    "Oh my lord am I allowed to save the first picture",
    "How does Twitter feel about 33.7 32.1 6.8 5.5 1.6",
    "I hate that I have to force myself to go to sleep",
    "Send me funny memes please. My mouth hurts so bad",
    "Wow i thought she died but they calling her a hoe",
    "yo this lease agreement bout longer than a novel.",
    "i cant believe this shit it literally sounds fake",
    "I been saying this since I moved here I love Ross",
    "I KEEP GETTING DELETED AND THEN THEY GIVE IT BACK",
    "This be happening with some of the beat songs too",
    "Hes still one of my favorites since middle school",
    "HIGH SCHOOL MUSICAL WAS ONE OF MY FAVORITE MOVIES",
    "that was cute he got so excited finding batteries",
    "This bitch needs to quit playing with my emotions",
    "FIRST OF ALL OKAY SKIN like how are you even real",
    "why people still believe this video is not a joke",
    "nobody is using the new update now what's the use",
    "Her face is making my eyes cry such a sad goodbye",
    "It's Saturday every day for like three months now",
    "how long of a notice do we need to place an order",
    "Funny how nigga just talks shit to you but not me",
    "I gotta watch it my sisters kept sending the live",
    "Last year my teacher made a black student say it",
    "Just found a recording I made of my gran talking",
    "My uncle stay going live on Facebook from prison",
    "I WANT TO BLOCK ME TOO MY BRAIN IS TOO DESPERATE",
    "they will be panic so i decided not to tell them",
    "Two and a half years later it actually came true",
    "he was serving looks here though but he was just",
    "guys I miss my cosplay gear. Why did I come home",
    "My cousin really fell into our neighborhood lake",
    "Every time I listen to Ghetto Angels I wanna cry",
    "I really love Helsinki and Nairobi's friendship.",
    "Me whenever everything in life is going too good",
    "Knowing Johnny as my ult hes too nice to do that",
    "There is actually dust all over my makeup tragic",
    "Ian never seen 3 simultaneous tweets be the same",
    "Somebody come hug my feet these piggies are cold",
    "Unlike other builds i cannot downloaded this one",
    "No plans of being out here but a nigga in motion",
    "TELL ME WHY U GOT MORE THAN I DO WE THE SAME AGE",
    "Thank you for making it easier for me going bald",
    "Our friend can cancel anyone in less than 30 sec",
    "I been crying all night about I miss him so much",
    "Looks like I've landed in the core region of sun",
    "Haven't done this in a while. My body is shaking",
    "I need a new Album The Fall Off gonna be so good",
    "he wanna taste the CREAM... cappuccino BRILLIANT",
    "I just want my fish to come back to me like this",
    "Gangsta these bitches be slapped out and its bad",
    "when she told sis to help her clean the bathroom",
    "these bitches are sick please get me out of here",
    "thank you for adding me but what the fuck Aurora",
    "Even hear his voice can make me happy i miss him",
    "Currently looking for ways to get that first job",
    "niggas look so stupid playing dress up as a thug",
    "We can do Better. My People Celebrating Alcohol.",
    "now you just pulling numbers out your ass man...",
    "Wait you asked to be killed So I thought why not",
    "we have very similar music tastes i just noticed",
    "I got my face wash in my eye.... baby I hollered",
    "They're gonna replay the whole thing aren't they",
    "I love my family I LOVE THEM TOO MUCH LET ME CRY",
    "It be the ones with no job talking the most shit",
    "Damn who got me these my niggas had great energy",
    "The teacher thought u was talking about somebody",
    "I was on vacation in Florida this time last year",
    "thank you ken for enumerating all of their names",
    "Damn I miss those dollar slices of heaven in NYC",
    "i told my sister id beat her ass if she did this",
    "The way you continue to find this content for us",
    "nah fuck that he right here next to me say hello",
    "but Madison Beer looked so good and professional",
    "What were u even thinking when u made this tweet",
    "bro it's fr not that hard to click the rt button",
    "How can i love all of the members so much i just",
    "Sit like a zombie and just pray for all my faves",
    "This still one of the greatest tweets on Twitter",
    "That's the biggest difference between you and me",
    "My next relationship will not be on social media",
    "You went there niggas know I got jokes for years",
    "My sister said shes going to block me on Twitter",
    "What... what am I going to do...................",
    "Maybe if the tanks can stop using me as a shield",
    "that pebble they call home that shit took me out",
    "Just now getting home from getting my hair done.",
    "this video always makes me cry whenever i see it",
    "i liked that teacher he made everything so clear",
    "or as white as me I've never heard of a tan line",
    "We have been talking about the photo for 3 hours",
    "Finally the collaboration we are all waiting for",
    "if miles hertz ever gets popped that boy a demon",
    "Lord forgive them for they not know what they do",
    "This Dad compared with that Dad during avalanche",
    "IMAGINE BEING TALENTED N PRETTY AT THE SAME TIME",
    "Fuck parties the hole block jumping in southeast",
    "I still have to have this phone for 2 more years",
    "I hate being home. Miss being around friends 247",
    "Where did you sell them I need to sell mine ASAP",
    "I cant believe we got this in less than 24 hours",
    "How You Mixed And Still Ugly You Had Two Chances",
    "Gee right we cant relate we got our finger print",
    "It always gotta the dike to say some hating shit",
    "I love her and hate that shes growing up so fast",
    "Oh yeah must have been deleted after I posted it",
    "its always my bear stuff animal or extra blanket",
    "why is no one saying bunnies literally superior",
    "Vic you need to stop my bank account is HURTING",
    "I am so hurt It was the best fish place in town",
    "they look like they be having the best sex ever",
    "I was really sitting here waiting for one piece",
    "VAL FROM THE USA U ARE ADORABLE. GREAT QUESTION",
    "Let me go brush my teeth so I could go to sleep",
    "Like do I jump out the car or sit there quietly",
    "Its a different kind of pain when that happens.",
    "Stop tweeting and come back before next weekend",
    "ME TOO and the necklace from the diamond castle",
    "Watching The Invisible Man and its low key fire",
    "he just wants you guys to lob your snaps to him",
    "I was doing so well with this whole sleep thing",
    "hes the cutest ever I would definitely pass out",
    "wow i was gonna talk big then i saw the replies",
    "being high is the best how can you not enjoy it",
    "Mans wants to know why his privacy was violated",
    "Zoom in and read the names and their obituaries",
    "they HAD have been... they can't not have known",
    "this is an edit by the way but i really like it",
    "Oh i thought it's just me It happened to me too",
    "why do people sell used mascara on selling apps",
    "BUDDIES ARE SO SWEET I LOVE OUR SISTERS THANK U",
    "got more bodies than the morgue and wanna judge",
    "The reviews on this makes me not want to get it",
    "It's changed me as a person i can never go back",
    "Wish I was at the island to watch the fireworks",
    "You just described my whole existence goodnight",
    "I want a hellcat so bad with my non driving ass",
    "man should try how fucking hurt menstruation is",
    "Leave it to my boy to take it to the next level",
    "Me I feel like I look funny with my contacts in",
    "bro scamming these scammers is legit free money",
    "This boy sleep talking scared the hell outta me",
    "Imagine being that obsessed. please get over it",
    "Just gotta get through one more day I can do it",
    "You don't have to say that. We know you already",
    "i am so sorry but i felt the need to let it out",
    "I KNOW like this is what you choose to focus on",
    "What interview is this I can't find it anywhere",
    "Log out for me real quick bro and love yourself",
    "Why did he end it like that I cant with him....",
    "Sweep the legs poor baby wont know what hit him",
    "the second favorite cat poll in the replies too",
    "I just wanted to try the famous followers thing",
    "Fuck. Meredith's miscarriage I hate EVERYTHING.",
    "Single me and relationship me is a complete 180",
    "can the sky pirates event happen already please",
    "wait not joking but it might actually be a fart",
    "Both of them are painful and likely lost causes",
    "just impulsively bought something.. going broke",
    "THERE'S REALLY SOMETHING ABOUT BLUE AND FLOWERS",
    "fr I wanna see something different for a CHANGE",
    "me vs. trying not to say something narcissistic",
    "officially got 6 forms of income God is so good",
    "Send me your address I'll buy you a huge mirror",
    "There is gonna be one last season then its done",
    "ill knock the shit out that bitch like an enema",
    "Maybe. I am not confident but I will try it out",
    "true...... the first step is always the hardest",
    "catching the dub with this joint gonna be jokes",
    "This is so beautiful i cried thank you for this",
    "I hate when I try on pants and they be flooding",
    "Why do I lose at every card game I show someone",
    "I CANT WAIT to go back to work bro. I could cry",
    "I love watching the office before I go to sleep",
    "Shit I cant for a female to change me like this",
    "the older the funnier babies be cute but boring",
    "No please I don't wanna be a free roaming horse",
    "All I wanna do is sleep and lately its an issue",
    "We're whipped for him he damn well knows it too",
    "I be on my freak twitter more than this twitter",
    "sir sir why do you got this in your camera roll",
    "oh yeah snatch game where they snatch wigs.. NO",
    "I be saying some slick shit to my mom sometimes",
    "cancel culture is literally so stupid and toxic",
    "dude i used to cook my whole life in that thing",
    "Its really good I started it and ended it today",
    "not at me losing it when the strawberry hit him",
    "I need a fucking haircut before my birthday bro",
    "please bring back the Orange Valencia refresher",
    "Sister I really had no idea I feel like a goofy",
    "worked on the backyard for over 12 hours today",
    "he really is the visuals are out of this WORLD",
    "i love him but he was still annoying and whiny",
    "Fuck yea its lit One Piece coming onto Netflix",
    "Thank you I can't cause 45 sec only allow here",
    "What the FUCK do these niggas be talking about",
    "I cant believe that boy hid my phone like that",
    "LORD THANK YOU SA NOMINATION 5TH WIN PO PLEASE",
    "What point he sounds so good here are you dumb",
    "I just want some ass head before I go to sleep",
    "Ooh girl you ready to get me put out the house",
    "is nothing but straight just fucking killed it",
    "How dis you even choose It's so hard to choose",
    "i liked this photo more than ten times finally",
    "they surpassed the goal this makes me so happy",
    "thank you much for doing this you are an angel",
    "being single all cool til I be ready to cuddle",
    "its the fake country from the princess diaries",
    "I slept all day. Hopefully aim good this shift",
    "how do you send money using friends and family",
    "Id hope not because that shit absolutely sucks",
    "I swear I miss the old days on twitter so much",
    "Dead ass just wanna cuddle and listen to music",
    "Quarantine is the worst for newly single folks",
    "I gotta have a daughter and name her Cleopatra",
    "Door dash over is god awful too its ridiculous",
    "honestly fell in love with each song even more",
    "That man is elderly and we forget all the time",
    "I feel like I have been way too mean yesterday",
    "I still cant believe baby has black hair again",
    "I just made something to eat Better eat cereal",
    "And the way Devil May Cry checkpoints are just",
    "My excuse is that I do not drive a Porsche yet",
    "Yes and my shit been fat so now its ridiculous",
    "and those are 2 exhausting groups we got but i",
    "Me and hitting the strolls this year virtually",
    "I saw something that said she must be pregnant",
    "Same after that hard earned unemployment check",
    "My high ass almost put a fork in the microwave",
    "That's one of the best part of this whole shit",
    "tonight was the first night I drank in so long",
    "I love orange juice I can drink a whole bottle",
    "ion get why y'all hate straight people so much",
    "What is this real MY WHOLE LIFE HAS BEEN A LIE",
    "tell me y i thought u were talking about mitts",
    "Same maybe she will write an epilogue some day",
    "this is still one of my favorite things to eat",
    "What the hell has become my phrase of the week",
    "that is not what I meant but good for you love",
    "he really ate that shit up too it was good huh",
    "why are u being soft under an ass eating tweet",
    "Pulled the notes app to complain about harries",
    "Mine already did. I only had one semester left",
    "My son is an early bird and I just wanna sleep",
    "were not it was a joke and no ones tagging him",
    "This is totally embarrassing. I'm really sorry",
    "hey guess what we moved into our own apartment",
    "I am looking for someone who can verify me too",
    "Kinda wanna break night and watch the sun rise",
    "Not 12 arresting my brother thinking he was me",
    "The little FUCK at the left side is sending me",
    "how i wish my dream last night would come true",
    "I literally can't relate. But am happy for you",
    "I hate confrontation but I hate littering more",
    "or the first two black men they see on the way",
    "Right Even with all the pain and angst to come",
    "Well I already had edges but not enough for me",
    "i just started last December and yes i love it",
    "Some body please go play in dis girl hair damn",
    "I too have read this but can't seem to find it",
    "Okay so when does Dead To Me season 3 come out",
    "when we all show up to the next tour with them",
    "meanwhile i have both bad eyesight and hearing",
    "I hate accidentally clicking into people lives",
    "she's struggling even harder after the restart",
    "You look like you was ready to go jump someone",
    "my little brothers playing Osiris into his mic",
    "I did waist length singles before too. Madness",
    "the way those reactions were the first in line",
    "Family gathering like this always tired me out",
    "And eat conch salad with a strawberry daiquiri",
    "I want to Come please don't suffer Baby please",
    "Am I the ride out cousin I be with it but shit",
    "i really hate these dumb ass kids in this city",
    "Me and my parents were JUST talking about this",
    "Hes a man. Being invasive goes without saying",
    "Your lips did u eat cherries or something eye",
    "Is this too much to ask for Goodness gracious",
    "jump off the porch for a smooth second my boy",
    "why do you care tho shes clearly just talking",
    "she did nothing doe don't actually cancel her",
    "i wanna do this but i suck at the transitions",
    "does that make it 2016 cause I miss that year",
    "bro i be wanting to be petty so bad sometimes",
    "any reasons Just curious why it dropped for u",
    "Cant wait to get my brows professionally done",
    "I was saying this all day the other day......",
    "Shoot. I missed it that Brice was eliminated.",
    "Exactly they took out all the good characters",
    "I know that blonde damaged her hair follicles",
    "i suck at lightning but this hurts me so MUCH",
    "i remember why i only messaged one person now",
    "Please leave me alone I got attachment issues",
    "What can i say other than I'm so soft for him",
    "making me cry at basically one on the morning",
    "Listen... this was me earlier. Mouth all open",
    "Y'all always do this every two or three years",
    "I cant wait to go shopping like real shopping",
    "She didn't even try to get an acrylic overlay",
    "Hes gonna say it was aliens and call it a day",
    "imagine being so annoying about a damn tattoo",
    "very much kin I miss you we need a drunk or 3",
    "WHO HAS ANIMAL CROSSING I WANNA VISIT ISLANDS",
    "Ya not catching me my shit too long and facts",
    "i cant decide if i want the cozy gray or navy",
    "People never believe me when I say it though.",
    "This is gold 123 Movies glitching took me out",
    "um i cant unpack the baggage you left falling",
    "i wad expecting someone cute w that tiny body",
    "not the something different video resurfacing",
    "No internet provider would be able to keep up",
    "Today was supposed to be my bridal shower day",
    "Yeah but not as much as I would have liked to",
    "Its weekend and they still sending you emails",
    "He cried terrible big cousin award goes to me",
    "WAIT literal twin.... but it really is so sad",
    "vocal line bias wrecking me with their vocals",
    "what kinda bum ass burger is that my goodness",
    "there was so much animosity behind that throw",
    "And you ask for another one just to make sure",
    "nobody saying what she did in the first place",
    "Been playing drunk and drive for bout 3 hours",
    "I FELT THAT NO BRAND OF ICE CREAM IS THE SAME",
    "if i had a switch and animal crossing i would",
    "where is my love do you know i miss u so much",
    "Remind me to skip that whenever we all meetup",
    "Why is this the finest woman I have ever seen",
    "THIS MOVIE GETS ME IN MY FEELS EVERY TIME BRO",
    "I just wanna order candy from the gas station",
    "this for you niggas lying on my name sick ass",
    "I am laying in. Bed its 80 degrees and no fan",
    "I wish it goes easily the way it comes easily",
    "it will be so cute and scary at the same time",
    "I know I said the same mine won't stop coming",
    "This is so sad and beautiful at the same time",
    "I'm so sorry. Sending so much love to you all",
    "they let me make the drinks. frozen and punch",
    "Just finished styling 2 clients. My eyes hurt",
    "Rite i always listen to this one esp to sleep",
    "his piercing god I don't wanna sin this early",
    "need someone to share my interest in musicals",
    "Can't go outside tho so many people out there",
    "So those not pork n beans and chocolate chips",
    "Right about now Id be drunk leaving somewhere",
    "I did 4 12 miles this morning and I was dying",
    "Current dilemma Cottage core or tropical core",
    "I let my shower run so long before getting in",
    "bye i want to us tan but her music is so good",
    "Actually it might only be 1 that I agree with",
    "I totally buy more books than I can read help",
    "wait they actually only answered one question",
    "even if it hurts it's okay because i love you",
    "girl what did you do that made you fall sleep",
    "I'm really hoping to have this on my birthday",
    "I never realized how deeply until this moment",
    "Everybody got the same fit on in the comments",
    "I just started to like her like two weeks ago",
    "why is this on his mind at damn near midnight",
    "What is she expecting you to do offer therapy",
    "my mom is always bothering me on the weekends",
    "told you the concept is neither black or pink",
    "Nobody get under my skin more then this nigga",
    "I forget my time 218 ... I will do anyway 218",
    "I hope her fine ass is having a wonderful day",
    "This tweet inspired me to get up I got u girl",
    "About to really get one of my designs started",
    "ill remember that and ill change it when i go",
    "When they used to have spicy chicken burritos",
    "And U both have more den 4 times my Followers",
    "STOP THIS IS GONNA GET STUCK IN MY HEAD AGAIN",
    "this was my first tweet reply from new phone",
    "Apple Music cant shuffle for shit on my soul",
    "This virus causing a shortage on I need some",
    "i gotta delete my slandering tweets about it",
    "Visited every buffet restaurant in the state",
    "WHY DOES MY AUNT HAVE A VIDEO OF ME DROWNING",
    "it was a lot more focused on the corona part",
    "Shit reversed and bitches be stuck on stupid",
    "They really out here embarrassing themselves",
    "Wait hold up I need more living room outfits",
    "i got anxious over not knowing what to watch",
    "That is not how I expected that tweet to end",
    "I was salty when you left. You were so funny",
    "You just embarrassing us in front of company",
    "i dare you to watch this without even crying",
    "day 8... hate to repeat myself again but yea",
    "cant believe my friends had me out this late",
    "She gets her backbone as the story continues",
    "i love holding my babies such a good feeling",
    "I think so already know all of Troyes albums",
    "Let me drink some tea to detox all this shit",
    "yeah wine drunk is a different type of drunk",
    "Its wake him up but he been working all day.",
    "Fuck I guess Ill stay never pulling one zone",
    "i asked who wanted to be it and she answered",
    "ill just turn it into a fishing spot i guess",
    "Those are the things I wanna achieve in life",
    "why are you so worried about what she tweets",
    "Sunshine Star is probably the worst one dude",
    "As a kid this was minor for me in the summer",
    "here i was rooting for you to get your likes",
    "Wow. I had a great birthday I love everybody",
    "I love boomerang but it has to be sacrificed",
    "I TOOK A TWO HOUR NAP INSTEAD. WHAT HAPPENED",
    "Not my internet I got faster speeds than you",
    "This guy's valedictorian speech is making me",
    "meg really went the fuck off on Captain Hook",
    "I ran across the street and dropped my salad",
    "If I can just get a pedicure I can rock mine",
    "My body is ACHING ion wanna get fit anymore.",
    "the fact that I was in the audience that day",
    "What the hell am I looking at I hate it here",
    "yes you're handsome i know that fact as well",
    "It's harder to wait for the next episode now",
    "I can't seem to find the motivation to study",
    "When dad is babying his son This is too cute",
    "I want to make music again so bad and I cant",
    "and the next day we really had no discipline",
    "Now I wanna watch a whole series about him..",
    "mane why are u starting a new cult every day",
    "the fuck they get out of hurting my feelings",
    "u gotta sample this or whatever they call it",
    "sprinkles look like dust when you grind them",
    "some things will never change boy I tell you",
    "We all worked hard to purchase those tickets",
    "I can't even roller blade with regular shoes",
    "They look like raw chicken breast making out",
    "Thought it spiked but It went up less then 1",
    "My best friend goes back to Arizona tomorrow",
    "Would love to win since my switch just broke",
    "i have... too many selfies...... CANT CHOOSE",
    "I feel like everyone I know is having babies",
    "Looking for cute blazers but I cant find any",
    "i got a fuck you ass attitude its ridiculous",
    "Them bitches used to hurt to I felt a couple",
    "All this after I paid for your hair implants",
    "I think that's why a lot of people love them",
    "I come to you in confidence and you quote it",
    "get it rehearsal ICONIC. everyone went feral",
    "In my defense i tweet as much as i text back",
    "These next 3 episodes about to stress me out",
    "They really put here embarrassing themselves",
    "Yo my mind is on some straight filth tonight",
    "YES. I legit clean it at least twice an hour",
    "I lost a Sky Blue Cub but gained a Sheep Dog",
    "I appreciate it sis but I really be dead ass",
    "If I take alcohol again Ill send you 5 large",
    "Fr we are so young why is it happening to us",
    "2 years ago today.... wish I never sold them",
    "He has his own reasons to say the last line.",
    "my eyes are red and puffy. they burn so bad.",
    "This why people dislike y'all I really can't",
    "WE'RE SO CLOSE I REALLY HOPE WE CAN CLOSE IT",
    "I just want to sleep is that too much to ask",
    "Bro. I really fuck with you for these videos",
    "Have I been singing this wrong my whole life",
    "Can always count on my clowns to cheer me up",
    "i hate when i can't sleep because a headache",
    "why do I actually feel this as a prediction",
    "I miss exercising and I don't even exercise",
    "This shit had always confused and scared me",
    "so why are we not talking about Johnny Depp",
    "the fact that the bear ran away out of fear",
    "U cant just wish me well and hope I succeed",
    "STILL CUTE the use of fudge instead of fuck",
    "yes its literally dumb ill tell u if u want",
    "I can't wait that's exactly what I will be.",
    "This thong been eating my Ass all shift bro",
    "This is the best and worst song all at once",
    "Today 2 years ago I wanna go out for a tour",
    "THIS SMILE CAN LIGHT UP THE ENTIRE UNIVERSE",
    "I still cant handle them changing her phone",
    "I had the diary and it was my pride and joy",
    "Wow I had a good day ion want it to end yet",
    "yeah yeah if the slur belongs to u its fine",
    "My stomach feels so stretched out and hurts",
    "Just hoping I get to see you guys this year",
    "someone please save these poor dogs already",
    "please I thought this was her platinum look",
    "they made my eyeball so much worse fuck you",
    "Let me find out you got them wings on there",
    "Seeing my friend waddling today was so cute",
    "when i tell you i actually laughed out loud",
    "clips look like bananas but I wear Burberry",
    "Iv never been in the club with my boyfriend",
    "Yo this is so cool my poor ass can't relate",
    "My little cousins are not so little anymore",
    "You didn't have to make me cry like that...",
    "I need classes on how to end the video call",
    "Anything for you I love you so fucking much",
    "I wanna know what the real cop was thinking",
    "had to search up the definition but CORRECT",
    "I love ice and i will never stop chewing it",
    "I cant stay out the camera man no real shit",
    "Prayers up for Miami Carnival 2020 and 2021",
    "Gotta stack up on some aromatherapy candles",
    "The fact that it stopped there for everyone",
    "i love you with absolutely everything in me",
    "am i the only one who miss this man so much",
    "Wanna play some card games with a cute girl",
    "no fr i love playing with my wife real hair",
    "i would put on a multi colored wig for this",
    "How is Liberian girl such a underrated song",
    "a LOT of them are out of my skill range tho",
    "But still heart broken my favorite one dies",
    "ITS BEEN DAYS WHY DO I STILL FEEL LIKE THIS",
    "I like to look at the dick prints and money",
    "Yea niggas fucking it up for the rest of us",
    "UGH YES. I love that Clean is so incredible",
    "My nephew is too cute. Cant wait to see him",
    "why do i feel like you got this from castle",
    "Thought I was the only one happy about that",
    "My best feature really is my lips for me yo",
    "LITERALLY MY MOM WONT TURN ON THE AC EITHER",
    "Forget it hes from Texas it makes sense low",
    "i love my grandpa so much it hurts honestly",
    "This article made me feel so seen and heard",
    "Cause how she get the exact outfit so quick",
    "Wow i miss making money to be cute and talk",
    "Thank you.. still nursing the heart injury.",
    "Breakfast on a Sunday must be a working one",
    "You are my truest friend nobody understands",
    "So those not bake beans and chocolate chips",
    "in this fandom we started reading the Bible",
    "Tell me how I was thinking about this today",
    "I honestly cant tell is shes kidding or not",
    "You was slobbering too gone head and say it",
    "I SAW THIS TOO AND THOUGHT OF THIS ONE GIRL",
    "damn everyone is out and about like nothing",
    "I pray this damn knee sleeve does the trick",
    "no I'm not. I woke up missing all my babies",
    "Might as well drink mash potatoes with milk",
    "I catch too many cramps in my feet for this",
    "Took a food nap and missed most of the live",
    "I've been warned but I'm still gonna listen",
    "V I'm just shocked they still have shippers",
    "My dream house one day just wish it was now",
    "so cute la my family video call i miss them",
    "drop coffee break one time for the one time",
    "The only way someone gonna get to know them",
    "I keep having dreams about getting a lineup",
    "remember when u were complaining about this",
    "My twitter is crashing again I hate it here",
    "Also it smells like horse shit out here man",
    "When she shares her music playlist with you",
    "Damn I forgot how ridiculous this scene was",
    "FLOW wicked to tweet this over 2 hours late",
    "Looking for white tops for this summer heat",
    "this was the funniest shit I saw all day g",
    "i admire your hopes by the way your header",
    "Man fuck these niggas online ion know them",
    "literally have no idea who any of them are",
    "This project makes me want to be a teacher",
    "They're trying to report my account please",
    "thank u but these comments had me cackling",
    "i have no idea why.. but i laughed so hard",
    "He went into the over 213 and finished 243",
    "You know they were outta breath after this",
    "I feel like its disrespecting a great show",
    "I thought it was the song not instrumental",
    "how many times is this live going to crash",
    "Tiara have me being fried all the time now",
    "we didn't even know if it's ever happening",
    "baby slide done slid off trying to book it",
    "This thread she love her a bald headed man",
    "why am I up making pork chops and broccoli",
    "oh no i think you do it with your own spin",
    "fr i thought that was a common thing to do",
    "You should have had on your campaign staff",
    "rt is a slur too when directed to s..... i",
    "animal crossing really taking over my life",
    "my baby stain MY BABY STAIN looks so happy",
    "send me mine but i think i know whats mine",
    "That long braided ponytail calling my name",
    "i need tattoos on the back of my legs asap",
    "Just wait once these gyms open back up bro",
    "Finished and now I have a hole in my heart",
    "Yes it feels like it was only 12 hours ago",
    "So us without beard ain't husband material",
    "you managed to gain 400 in almost 6 months",
    "Almost everything means some truth missing",
    "It keeps getting closer and closer to home",
    "The way people barely talk about that song",
    "She two seconds away from promoting savage",
    "Regret not buying the cannabis cooking oil",
    "I wish I was able to see Selena in concert",
    "Can she lift those cats without struggling",
    "Just ordered worship flags ya girl excited",
    "Charging be right by me the whole time tho",
    "St Lucia hasn't even received a oops medal",
    "Might have to agree with you this one time",
    "What am I gonna do with this degree though",
    "Wow.. u got the same type neighbors too ha",
    "how you try to jump someone and get jumped",
    "Na why none of my friends responding to me",
    "quit commenting i cant like this shit like",
    "she probably lives in those type of houses",
    "Do it you won't ever want another computer",
    "I lied. We will hold out for 10 more hours",
    "THEY BULLIED YOU INTO DOWNLOADING THE BOOK",
    "My ass was working and missing out in life",
    "Oh god. First my throat now a bad headache",
    "What I gotta do to get a bouquet like this",
    "There was a Lauren and a Lara but no Laura",
    "I need my leg muscles punched then kneaded",
    "I've been listening to it a lot these days",
    "I WAS LIKE. SITTING HERE i love my friends",
    "When you get removed from your friends bio",
    "ill cut you off and get mad when you leave",
    "drunk me just be straight up raping niggas",
    "shes beating her ass with a squeaky hammer",
    "his hair and skin basically looks the same",
    "I cant believe I made a big purchase today",
    "And I missed it all because mi did a work.",
    "Funny how I only respond to you on twitter",
    "Why are people like this son what the hell",
    "2014 Joyous was unmatched... That band ...",
    "he just said the 4th industrial revolution",
    "Also blinks can't relate we are so starved",
    "i just want to cry imagine being this dumb",
    "SHE'S SO SWEET WHY DO PEOPLE HATE HER SOPH",
    "Yup knew it Should be banned from speaking",
    "THOSE BODY ROLLS HE DID not helping either",
    "their hands THE MANNERS ARE REALLY SHOWING",
    "My biggest fear is definitely giving birth",
    "The pizza rolls go crazy in the air fryers",
    "When I have a lot on my mind I online shop",
    "This tweet just called me out and for what",
    "Go home get a job hes doing his job though",
    "That post binge watch lost feeling is real",
    "this shit is funny as fuck lemme go follow",
    "Why we always singing like someone hurt us",
    "Why is this SO funny worms in her brain...",
    "Id always sing the title song with my aunt",
    "SAME I wanna eat grapes out of my own dish",
    "Do you think its worth it Might be me soon",
    "I need to go to sleep my brain is not okay",
    "I cant wait for the new season of Euphoria",
    "i fall asleep peacefully after watching it",
    "Shes wide awake. Getting us all to do work",
    "How do I draw a face on such a small scale",
    "please support my hard work and dedication",
    "This wig so ugly I want her to take it off",
    "But what is the occasion Dillard so packed",
    "i wish Its not a joining team announcement",
    "This bitch said help me clean the bathroom",
    "when will come through and be my baby mama",
    "Is this really what AI think we look like",
    "I be wanting it again after I just had it",
    "its so cluttered but it makes me so happy",
    "she was annoying though she never listens",
    "May her gentle soul Rest in perfect peace",
    "back to mommy mode tomorrow my break over",
    "My Bad. Saints Row 2 The Hardest Game Fr.",
    ". I know baby. I will try my best. Thanks",
    "I didn't expect to get attacked like this",
    "wait since when did she have this feature",
    "Imagine having Leo sun and Scorpio rising",
    "Maybe she was really really tired tonight",
    "No why is rice in your apple sauce period",
    "anywhere you want to put it. just take it",
    "SHE KNOWS THAT AND ITS TERRIBLE thank u..",
    "Dang slept for two hours and done woke up",
    "how have i never realized how bad this is",
    "Wonder whats he gonna say when he see dis",
    "i be feeling like this and be laying flat",
    "I will never understand why girls do this",
    "I graduated from high school 16 years ago",
    "I love this the all got tattoos for Corey",
    "Help is their connection bad or something",
    "Cause I have faith and you not hearing me",
    "MY HIDDEN TWIN IS MY OWN MOTHER OH MY GOD",
    "Literally the last episode i ever watched",
    "I really love I listen to his ass all day",
    "I love being spoiled I need it my way 247",
    "the fan is giving a whole ass speech help",
    "this had no right being fucking hilarious",
    "Another 11 months of caffeine I am crying",
    "Tom was very kind we never understood him",
    "Ice age had me crying. What have I become",
    "i just want to get my album and hold them",
    "Keith Sweat remind me of one of my uncles",
    "yes and they have one more season i think",
    "I wanna go hiking who wants to go with me",
    "i definitely will because i feel so weird",
    "IT'S SO CUTE THAT THEY LOOK SO MUCH ALIKE",
    "This and he JUST here this time last week",
    "at this point they want his career to end",
    "Then I gotta go right back up there for 7",
    "Literally everything happened to me today",
    "Grown ass 23 year old man sub tweeting me",
    "Meditation music really goes up for sleep",
    "the scooter effect is manifesting already",
    "Ugh cant wait to get my lashes done again",
    "Finally these two have photo together but",
    "I wanna hear how they speak Spanish there",
    "I miss that family They deserve the world",
    "I did I hope it won't record anything now",
    "been laughing and crying at the same time",
    "Its the talking shit behind a page for me",
    "Didn't they all say that with their asses",
    "nigga why do i know exactly where this is",
    "This thread is on fucking crack I love it",
    "Bro you got to let this go. You really do",
    "Thanks for hurting me right when I forgot",
    "I just want a pretty pussy riding my face",
    "Lucid dream and payola us back the credit",
    "i love it too but its not the best on tun",
    "How do u guys do that My handwork is just",
    "not me having a mental breakdown at 12 am",
    "I think I want some cookies and ice cream",
    "My surname starts with an N so never mind",
    "5th anniversary in two days. are we ready",
    "punctuation makes you sound like your mad",
    "WHAT DID KEVIN DO TO DESERVE THIS SLANDER",
    "Everything for LG I can afford is only 90",
    "Its not even on Netflix anymore I checked",
    "i had locals in mind but dis is mad funny",
    "Everybody starting to irritate me tonight",
    "Fuck that I wanna be Jamaican tonight too",
    "I want a stimulus check now after tonight",
    "Wow he wanted it to be flawless and it is",
    "I feel like my fingers are gonna fall off",
    "Our generation is so whiny because of him",
    "the way they just walk up to me and smile",
    "Locks think their so good spamming square",
    "actually you just might wit the right one",
    "facts how everybody like anime these days",
    "I don't know how to talk with you anymore",
    "I just want a full sized basketball court",
    "Really trying to prepare myself to get up",
    "yea but how did they not feel embarrassed",
    "homeboy don't tell me u took this serious",
    "I just wanna have my sleeves done already",
    "Bro shut up w the spitting loose ass gums",
    "stories are so horrific and heartbreaking",
    "how many times is this tweet gonna happen",
    "I need to take this test before I forget",
    "Flow reach after the sound truck pack up",
    "THEY ARE SO HANDSOME I CAN'T HELP MYSELF",
    "its just constant boo we hate your pussy",
    "Ugh my legs are seriously hurting so bad",
    "Lord i see what you have done for others",
    "I will never recover from this knowledge",
    "Knee grow please. Ain't you from Seattle",
    "you need to listen its sad but beautiful",
    "Me trying to figure out the rest of 2020",
    "i used to watch these when i was younger",
    "Had to delete every song out the library",
    "Yes it's been WEEKS what drought is this",
    "i just wanna dance on my nigga like that",
    "cannot let my mum have any more leverage",
    "Nah bout to run it back like I do I Care",
    "remember his you were beautiful cover...",
    "Mauricio should be here drinking with me",
    "I MEAN AT LEAST HE DOESN'T HAVE THE HAIR",
    "Why the topic of discussion dirty drawls",
    "be staring hard as HELL until they leave",
    "Wow that video really got me in my feels",
    "Now Why People Popping Fireworks Already",
    "I don't wanna go back to starvation days",
    "the way she keeps cheesing at the camera",
    "They all go in clear but so moisturizing",
    "this was me.. i cheated and looked it up",
    "It tastes like regrets and bad decisions",
    "It's like the devil won't leave me alone",
    "I thought only I was suffering like this",
    "I have the best big brother in the world",
    "I have never been disrespected like this",
    "white people do not deal with racism you",
    "He sounds so sexy but g at the same time",
    "Looks amazing but did that dude get whet",
    "golden is one of my favorite harry songs",
    "When your close friends no longer with u",
    "We All Need Some Laughter Here and There",
    "Ooh I'd be interested in cataloging them",
    "I just want them to have their own drama",
    "I will lick this man even in his old age",
    "Who selling attention i need an ounce fr",
    "he was just informed it is not his fault",
    "HOW AM I SUPPOSED TO CHOOSE BETWEEN THEM",
    "please how can someone be this beautiful",
    "Sometimes The Proof Is The Pudding Bitch",
    "I cannot believe how big that newborn is",
    "i want apple juice. but good apple juice",
    "That would've been a big fucking mistake",
    "i just watched the videos of us doing it",
    "Scored from everywhere but out of bounds",
    "THANK YOU android said ugly display name",
    "I don't want to make more videos anymore",
    "I have buy this themes. Long time ago...",
    "It's giving me headache since last night",
    "This is how we all looked in them photos",
    "I cant believe I found my long lost twin",
    "It's so good that I kept listening to it",
    "Why cant my curls stay like this all day",
    "But still a cute bop and very motivating",
    "Why did I do to you to hurt me like this",
    "I was shouting blood of Jesus in my head",
    "I am just seeing Mads face at the moment",
    "There's just so many I forgot to mention",
    "I just wanna sit on the same lap forever",
    "I wish I could be at the beach right now",
    "Whats that like strawberry in the corner",
    "Saying this is only gonna get more upset",
    "Twitter has made me dislike this system.",
    "Well quarantine got me sticking here 247",
    "i know pastor troy is NOT your boyfriend",
    "k but now i can't wait to hear nasty....",
    "Cookouts feel like such a distant memory",
    "I had to go get a towel and blow my nose",
    "i miss Madison Beer sorry but it outsold",
    "Please stay safe but get lit for u and I",
    "I need something new to watch on Netflix",
    "no music gotta play from under my pillow",
    "I thought it was trigger fucking warning",
    "She definitely said again this some shit",
    "Dam fucked up my sleeping schedule again",
    "I just want to spend a month in Thailand",
    "I was supposed to see the 1975 this week",
    "why are you implying that she is a FURRY",
    "It wild be a dream to help you with this",
    "I need to make some fried green tomatoes",
    "one direction man its 2020 but here i am",
    "And how wed all walk to the bus together",
    "starry eyes sparking up my darkest night",
    "Have you heard the shit they were saying",
    "Shark boy and lava girl I totally relate",
    "How the hell she get that fucking outfit",
    "how does it feel to be gods favorite wow",
    "Bro said its all I have. I felt that man",
    "I cant believe i m drunk alone and horny",
    "I got a fucking mosquito bite on my FACE",
    "can u send me the account i cant find it",
    "I would do anything to bring those times",
    "Man at the back tired of the shenanigans",
    "I thought she died I was about to be sad",
    "I need sum new shoes to watch on Netflix",
    "Me today towards my mom I feel terrible.",
    "Ill never get tired of watching Baby Boy",
    "yea FAR was a great way to end the album",
    "I cried like a fucking bitch during coco",
    "Who the hell is the narrator I am crying",
    "replies to previous tweet broke my heart",
    "I JUST WANT TO GIVE HIM THE ENTIRE WORLD",
    "I want to cut my hair off to this length",
    "I tried but the code was already invalid",
    "My grades looking so good i love it here",
    "I eventually leave servers cause of this",
    "being a 16 yo is hard your emotions are",
    "I would ride buddy dick into the sunset",
    "didn't say bye when she left work today",
    "This is not related but this is so pure",
    "i shouldn't have taken that nap earlier",
    "Nigga I just wanna suck on some biddies",
    "i want an uncover studio version so bad",
    "to build a home en this is us es tan...",
    "Was too happy to see this microwave son",
    "They post so many great places on there",
    "I was supposed to be in labor somewhere",
    "my room is the hottest one in the house",
    "She's pregnant He's going to be a daddy",
    "The way my icon doesn't match my header",
    "too many failed attempts for us to link",
    "Tell me why I thought of the team first",
    "thank you I really do try. Its hard tho",
    "She has a zebra at her engagement party",
    "Nah when I get my badges up its fr over",
    "tweets like these make me feel ancient.",
    "Too many things running through my head",
    "U just unlocked a memory i forgot i had",
    "this video reminds me of myself so much",
    "Anybody she just need somebody to fight",
    "Drinking a Red Bull trying to stay woke",
    "drunk and in your bag is not a good mix",
    "why does this song make me so emotional",
    "i burnt my face yesterday and arm today",
    "Sammy always taking the gnarliest bumps",
    "Going to miss my families cook outs bro",
    "My braces ion even like talking fr bro.",
    "I just wanna be ate like some Ice cream",
    "it's as astonishing as your other works",
    "when you pull out a blunt at a festival",
    "No cause they be fucking too so I heard",
    "The first one is elite pegging position",
    "I have never been this tired in my life",
    "they tuned say sorry like its aftercare",
    "i do it with a cloth and it's the worst",
    "I CLICKED ON UR PROFILE AND UR HEADER..",
    "yes they will magically fall of the sky",
    "You really are tho Alex is a lucky man.",
    "She's pregnant He's going to be a sadly",
    "not me being the only follower you know",
    "I have the registration number of a bus",
    "Expectations often hurt We are same bro",
    "How did he explain this to his daughter",
    "can my phone update i have things to do",
    "do I give in do I hire a third retainer",
    "and it stop today my longest record yet",
    "maybe not you but look at other members",
    "When I die give my phone back to sprint",
    "I cant sign in from installer and Zebra",
    "niggas be hoes. i cant stress it enough",
    "It'll heal soon but damn it still hurts",
    "this reminded me of you for some reason",
    "nobody cares about seeing bums anymore.",
    "He's so amazing bunny what can't you do",
    "sometimes I forget certain people exist",
    "they said all you can do is ride it out",
    "I heard faggots call each other faggots",
    "Me too me too sorry for away these days",
    "Tonight I embraced my stomach for once.",
    "Is the hospice open because i need some",
    "These men be so handsome and so foolish",
    "i cant wait to find a job i really like",
    "It better not be no 79 degrees tomorrow",
    "I thought she had left my brain forever",
    "Yo I would be living in Texas right now",
    "I still ship them after all these years",
    "especially when it comes to buying tops",
    "Bro I LOVE shopping for office supplies",
    "i lost my seven will never be forgotten",
    "God I see what you have done for others",
    "He posted again he's really spoiling us",
    "paper games just puts salt on the wound",
    "Exactly but men be pressed to be public",
    "i cant tell if its a joke or not though",
    "STOP. DOING. THIS. TO. MY. WEAK. HEART.",
    "Bro what is this week I have had ENOUGH",
    "I miss them I hope it gets updated soon",
    "19 Kill game from last night But i lost",
    "like i have a headache when will it end",
    "All the chicken nuggets and good sauces",
    "anything but losing to a song like this",
    "were you able to fix it what did you do",
    "not this 4 pixel android camera quality",
    "The 100 is not the same without Lincoln",
    "Coming from the dime herself thanks boo",
    "Binge eating at night is my worst enemy",
    "This nigga Daryl on this bitch tweaking",
    "bro really look like a damn dribble god",
    "I never knew people thought it was good",
    "I just ordered these and some more shit",
    "I miss being a third wheel but its okay",
    "I love Louisiana and all but I gotta GO",
    "Can someone give me some back scratches",
    "it started off fine but the dance break",
    "You deserve all the love from the beans",
    "Why I cant make a private story no more",
    "What kind of sister and husband is that",
    "I thought it was them actually speaking",
    "I cant fucking chose i love all of them",
    "I felt this shit on some spiritual shit",
    "you bullied into doing it on everything",
    "Twitter keep making me have flash backs",
    "its really not i b slumped like a bitch",
    "That poor man was just eating his chips",
    "POSTED THEM ALL PER YOUR RECOMMENDATION",
    "I did have the strength to leave my bed",
    "I miss being in between her legs tho...",
    "GIVE ME SHOWS AND FESTIVALS BACK PLEASE",
    "Damn they out here stealing police cars",
    "just give them the happy ending already",
    "This is my low point... but I recovered",
    "Literally the first song i been playing",
    "This literally happened to me this week",
    "This shit got me ALL TYPES OF FUCKED UP",
    "Thank you mamas you always hyping me up",
    "I barely sleep at night maybe she sleep",
    "This shift so easy but I wanna go home",
    "I swear its never been this bad before",
    "I don't know what's happening anymore.",
    "WHERE U ACTUALLY IN THE COMPILATION OR",
    "me for the past few weeks but whatever",
    "Don't u just want to squish his cheeks",
    "they ugly asses ate that shit right up",
    "Sometimes I want to tip authors so bad",
    "Dibbles worth more than Kendall Jenner",
    "Twitter be hating on you for no reason",
    "she's said racial slurs too many times",
    "okay now i want fang to replace static",
    "Says the man who started talking to me",
    "For some reason that wont play for me.",
    "if you heard that snap it was my heart",
    "Who else forgot this was even possible",
    "You are the superhero I needed in 2020",
    "I'm deleting the fucking app right now",
    "I literally thought I leaked something",
    "If my job stop holding they nuts on my",
    "too much to handle please look at them",
    "Picture credit for me on the first one",
    "the background it feeds into my theory",
    "No laws no rules in the animal kingdom",
    "I have like 5 days to finish this book",
    "Everywhere we go we play Detroit music",
    "that's the whitest shit I've ever seen",
    "feel like pure shit just want her back",
    "After this wood go out its night night",
    "my head is hurting from all this noise",
    "all of their work gives me inspiration",
    "my money's missing i can't afford that",
    "its like a cult they might come for me",
    "i should really get off do not disturb",
    "right but that will forever be my shit",
    "i Love my Children i can't let them go",
    "WHY THE FUCK DID THIS RESONATE WITH ME",
    "Cant wait till I can see my boys again",
    "I hope my future husband age like that",
    "I cant even concentrate on my work now",
    "got my mentions metro booming got damn",
    "You so fucking precious when you smile",
    "They look like they having so much fun",
    "It was so stressful but its paying off",
    "i won but she wants to kick out marina",
    "I'm not ready for this wave of updates",
    "How would anyone like unflavored beer.",
    "stop asking about thoughts police asap",
    "Thank you girls i really appreciate it",
    "imagine having to stoop this low yikes",
    "Why did this picture make me emotional",
    "Girl you are really struggling tonight",
    "This hurts my back just looking at it.",
    "I miss the ocean of my hometown so bad",
    "bro this means i have to give up nails",
    "Its okay just sit there and take the L",
    "Take me back to Cali I miss my friends",
    "Finally I can't believe it I love them",
    "I never had it until i just updated it",
    "I wanted answers but got the same card",
    "If it were up to me Id still be asleep",
    "I email them everyday to reactivate me",
    "Thank God because I was really worried",
    "Yea but they be hating on me like shit",
    "their cat speak more languages than me",
    "WHERES OSMOSIS JONES WHEN YOU NEED HIM",
    "Them Uncle Charles eyes still scare me",
    "This make me wanna delete social media",
    "They have tittle deeds of our land sis",
    "this. makes. me so happy. is this real",
    "they look like real brothers sometimes",
    "Tomorrow is the day........ RIP GRADES",
    "Can somebody pay for my ail class with",
    "Done and good luck Please help me also",
    "Dude most of my things are in Hatfield",
    "hes not even on this planet anymore...",
    "and then they defend said billionaires",
    "i think i switched them i just checked",
    "is it just me or do they look the same",
    "He do be giving off boyfriend material",
    "you're a lot more lifelike around her.",
    "my island is art but like macaroni art",
    "am i the one who miss this man so much",
    "Why they talking these people are NUTS",
    "SAME the animation was so gorgeous tho",
    "I need sleep I cant stress this enough",
    "I get so awkward around the guy i like",
    "I need to have sex. It has been years.",
    "I talk about being a gay man every day",
    "This one in particular has me in TEARS",
    "No bap I been in love wit all they ass",
    "Past beyond the time for me to go home",
    "Chile not them Turing off the comments",
    "I need to be in a garden tub with jets",
    "he's too small for this clothes please",
    "He said he wanted rep more than badges",
    "I Just Finished This I Was Cracking Up",
    "Who let chicken and waffles be so good",
    "Does the sun still rise in the morning",
    "I just want to be in bed the whole day",
    "He got his shit mixed up worse than me",
    "I wish I had friends that were up late",
    "I still need that but yes let me leave",
    "is this the same person please tell me",
    "Just mind your business when I walk by",
    "the way Twice got us reading the bible",
    "and and just like that. I was targeted",
    "K bye. Bye. Bye. Hazmat lingerie hours",
    "Tell me who you are before I block you",
    "did it hurt when you fell from heaven",
    "for one sec i thought she just posted",
    "ITS ALREADY HAPPENED TWICE I AM TIRED",
    "Its the roar and the step back for me",
    "i thought the cloud pillar was a girl",
    "It was meant for guys not you my love",
    "This unlocked a memory I forgot I had",
    "This really motivates me to do better",
    "Because you are a dysfunctional child",
    "I really regret not catching his show",
    "best friend where you at. I miss you.",
    "Ate don't you think I need counseling",
    "the first pic though why is it SO red",
    "I hate that hes starting to look good",
    "buy some clothes everything is ruined",
    "Really start fighting boom party over",
    "I forgot what I was going to look for",
    "if you find another one share with me",
    "This exactly why I cant have a sister",
    "Mel what the fuck you're the sweetest",
    "only the real ones can relate to this",
    "I forgot to sell my turnips yesterday",
    "THANK FUCKING GOD THIS NEVER HAPPENED",
    "Let me show u what I can do with that",
    "they're one of the most precious duos",
    "My sleep schedule is literally fucked",
    "this whole concept has me going crazy",
    "how come my whole LIFE WAS JUST A LIE",
    "Damn I really got work in the morning",
    "Am I the only person who hates cheese",
    "Did you make our workout playlist yet",
    "i need this type on action in my life",
    "nice snipes that 2nd life tho I see u",
    "this is so beautiful i want it longer",
    "ion need clout from you channel nigga",
    "I bought that song on a cassette tape",
    "If only this season had gotten dubbed",
    "Long story Short They don't take time",
    "Bowl full of lies that you served me.",
    "Some fantasies will only be fantasies",
    "Still the greatest cover of all time.",
    "I know this was meant to be funny but",
    "the way i had to zoom in to make sure",
    "i said i needed a girlfriend but shit",
    "no the last episode i watched was 136",
    "My height is at the end of his mullet",
    "Got me diving in people cars and shit",
    "This me and my son I love being a dad",
    "I am sick of waking up early everyday",
    "I'LL SCREAM IT AT THE TOP OF MY VOICE",
    "I cant wait to be tanning in a cabana",
    "Might ask eat mash potatoes with milk",
    "its the last post that got me rolling",
    "that shit hard to tackle as a shot fr",
    "Somebody has to teach me how to skate",
    "i actually watch that channel as well",
    "she take everything I post so serious",
    "I can't stop myself to bragging about",
    "Having curly hair is an extreme sport",
    "bro really nodding along to the music",
    "why is it so hard to get a decent pic",
    "My heart is EXTREMELY HAPPY right now",
    "The open your mouth and my back hurts",
    "You gave me the softest boy thank you",
    "I wish I was getting my scalp scratch",
    "I thought you were talking about Glee",
    "This is why they have weight classes.",
    "I say this all the time to my friends",
    "Cause you just drunk a pint basically",
    "The manga or the anime Both broke me.",
    "I can't wait to read this masterpiece",
    "i thought u were 21 when we first met",
    "Netflix just make shows up as they go",
    "Me too Our bunny is so cute. My heart",
    "i wish they did more w this character",
    "I want a belly button piercing so bad",
    "I got double teamed and I had no mats",
    "Exactly like can she say sum I'm done",
    "is born to be a model. She is amazing",
    "did he just go live to open his drink",
    "I want Will grab this for my birthday",
    "Something like this will happen again",
    "now why would two guys peg each other",
    "I still think about this video a lot.",
    "I can't see my car from my apartment.",
    "I missed that live my ass was at work",
    "help they actually got it all twisted",
    "Its that last one that does it for me",
    "Araceli got me wanting a water tattoo",
    "bro same why is everyone so terrified",
    "the pics again are not shown complete",
    "i love and hate this at the same time",
    "Not sure where this mindset came from",
    "Shorty say help me clean the bathroom",
    "why is this so funny my ribs hurt meg",
    "I agree 100. All status and not looks",
    "Girl she be having me crying laughing",
    "are born with the victim card in hand",
    "Not the bounty g. Check my next tweet",
    "Stop. He looks like a little goldfish",
    "funny how people be thinking its over",
    "both looks good but i like the second",
    "It cant because I needs my fragrances",
    "no one asked to be attacked like this",
    "he was so interested in the butterfly",
    "No I really want to learn but college",
    "my phones audio is officially broken",
    "That was one of the worst thing ever",
    "was i the only one that noticed this",
    "i was supposed to roll up and forgot",
    "It got a silent when she walked thru",
    "THANK U SO MUCH AAH THIS MEANS A LOT",
    "But I cant stop thinking about my ex",
    "does it have to be I love you though",
    "I hate you for putting this on my TL",
    "I cant watch endgame without sobbing",
    "not people actually replying to this",
    "whats out there to do in Bakersfield",
    "me too i think were becoming boomers",
    "Cant believe this is one person like",
    "oh god please no don't touch Melanie",
    "Yeah Black Panther is something else",
    "I need something to watch on Netflix",
    "Niggas out here selling sweet dreams",
    "This man is absolutely hilarious man",
    "wow.... people like this still exist",
    "In my feelings I need to go to sleep",
    "This is AMAZING. my heart is melting",
    "lost one the second i added on to it",
    "It be these cheesy ass lashes for me",
    "This is somehow sad.. But I laughed.",
    "I BRING EVERYONE TO THE EDGE WITH ME",
    "This shit is not happening right now",
    "on god done been through hell n back",
    "This is so precious I'm going to cry",
    "What song is this. I need to hear it",
    "I just want some flowers for my room",
    "please i just put on some bench logo",
    "not me believing it too for a second",
    "its so cute though we love to see it",
    "not a bot being made for the hashtag",
    "my birthday officially moved to July",
    "I THINK MY EYES BURNED WHEN I SAW IT",
    "Imagine not being able to eat apples",
    "Suddenly played and I'm start crying",
    "its not that g bye only a little bit",
    "i wish i could get away with monster",
    "all of us yesterday vs all of us now",
    "This is how we start our celebration",
    "Crime pays Daily Not Every Two Weeks",
    "when are we getting back on survivor",
    "not them terrorizing the town square",
    "i can just give u the cloud for free",
    "their kids are gonna be so beautiful",
    "It has the beautiful and best ending",
    "And you can finally help your family",
    "this shit just might be a simulation",
    "we are gonna be bombed with contents",
    "PLEASE THIS IS SO ADORABLE MA BABIES",
    "Somebody is outside on some Nut Shit",
    "i thought this was baked beans water",
    "I need help picking out a new hookah",
    "niggas be getting cute for the block",
    "Money Heist. What a waste of my time",
    ". Sorry baby but I REALLY want stars",
    "what show i need more stuff to watch",
    "a whole different type of connection",
    "I love you and I miss you so so much",
    "Yeah well have to see about that one",
    "You right that man loves that rabbit",
    "i feel like a bandwagon ho oh my god",
    "this song just brought back memories",
    "looking at that is giving me anxiety",
    "Done scared the fuck outta that bear",
    "God bless this vet God bless America",
    "I hate seeing small TVs.. like my TV",
    "Is this payback for my earlier tweet",
    "if only there was a green screen map",
    "I miss my eyelash extensions so much",
    "THE MOST UNDERRATED VOCAL QUEEN EVER",
    "this close to getting back wit my BM",
    "one of the best cartoons of all time",
    "i be up all by myself just chilling.",
    "you could've asked without saying it",
    "My exact mood with my irritated skin",
    "this year also cannot go cafe events",
    "sometimes she be clever as hell okay",
    "Baby we were just joking simmer down",
    "Trying to communicate with a Pisces.",
    "they been taking forever when I ride",
    "why are niggas under the tweet salty",
    "That be the worse thing you could do",
    "Dave had too many weird spots for me",
    "I WAS IN SLEET BUT I JUST LOGGED OFF",
    "You making me wanna finish it faster",
    "i be having some bad ass mood swings",
    "Its not toxic its a coping mechanism",
    "Its okay you guys look young SO MUCH",
    "fr tho why would it be mutual friend",
    "I'd literally look obese next to her",
    "This was tough between eyes and lips",
    "it's 1 pm already and i just woke up",
    "I wish flowers existed in the desert",
    "both sounds so funny for some reason",
    "Girl corona canceled our Mexico trip",
    "And going to buffalo with work squad",
    "I time skip now since I started over",
    "Damn I want some nachos from jerk 48",
    "i think i actually bent him a little",
    "They look like magazines I love them",
    "I feel like I am getting tonsillitis",
    "Someone drank all of my vanilla milk",
    "I swear I could watch Martin all day",
    "I miss being stupid drunk at the bar",
    "Remember I used to hate on this song",
    "I wish my cat could be the big spoon",
    "And the Elizabeth Arden 8 hour cream",
    "British people pay for nudes in quid",
    "they're gorgeous thank you very much",
    "I AM SO BORED I WANT MY ACCOUNT BACK",
    "Twitter is for people with no filter",
    "125. this is how i imagine the table",
    "I thought it would've be gone by now",
    "p sure someone did a paper on it too",
    "Good lord how Ill miss these ladies",
    "I just have to make it till Tuesday",
    "What can I use for migraines please",
    "Its all I have felt that in my core",
    "I wish I was them I wanna have fun.",
    "You just want me to look like a boy",
    "My appetite just off the chain baby",
    "I gotta start speaking my mind more",
    "Shooting BB guns this late at night",
    "I put it in caps on my newest forms",
    "you are so sweet. The internet wins",
    "G where was i at during this battle",
    "My plan got expired and I am broke.",
    "people still pretend to be drunk on",
    "When will my the demon album arrive",
    "I don't get why they cover his eyes",
    "Yep she's been proven innocent SAME",
    "So sad teaches humans about caring.",
    "nigga you do not know me pack it up",
    "the amount of times i would stutter",
    "thank u truly also hoe u on discord",
    "uh uh my boy going reap what he sew",
    "really stop talking about the chain",
    "I need to lay in bed. My back hurts",
    "Hotel Rwanda. Only watched it once.",
    "Waiting for to tell me to come thru",
    "look it up i don't speak 4th grader",
    "take the 38 before i change my mind",
    "trick or treat yo ass up outta here",
    "I need some tips on paying off debt",
    "i literally breathed n they blocked",
    "wait yea just checked shes trolling",
    "Cramps hurt worst than a tooth ache",
    "Boy I be getting the beat head EVER",
    "I have a terrible case of hay fever",
    "But the pair and save the other one",
    "Chant got me over here about to cry",
    "he wont understand hes not cultured",
    "Just imagine being at a yacht party",
    "a failed twist out is heartbreaking",
    "The cheat codes to them easy broads",
    "Just one more night in my own space",
    "I always crave coffee late at night",
    "my favorite boys in the whole world",
    "was only one hag streaming the live",
    "he's gonna be so happy i can't wait",
    "Your baby is so cute the expression",
    "I need me a nigga w no social media",
    "I would if I actually found someone",
    "I know but you can have him forever",
    "Patron got me tipped over literally",
    "Gonna change my DP cos she's pretty",
    "this why i never get twists anymore",
    "This reminds me of high school days",
    "RIGHT i know her ass was struggling",
    "My lips are peeling and its so sore",
    "my anxiety has been the worst today",
    "I get lost in my thoughts and I cry",
    "I felt every word Meredith said too",
    "aye bro i just sent that to someone",
    "I only dream about learning to code",
    "My hearts in pieces when she smiled",
    "I have so much depression right now",
    "I cant hold liquor for shit no more",
    "I absolutely LOVE my cancer friends",
    "the way I didn't notice it at first",
    "I need my specs on to find my specs",
    "beautiful feelings stuck in my head",
    "I really hope so its taking forever",
    "Pretty sure I need a MRI oh no baby",
    "But it wont be the same feeling man",
    "sound like a foreign language to me",
    "Been laughing at this shit all day.",
    "I wanna lay down on that snow floor",
    "had to share this with the timeline",
    "The jokes write themselves. I can't",
    "Wish me luck album seventeen an ode",
    "I did not just spend 571 on clothes",
    "I miss them and I wanted to be them",
    "This girl done put my shit in sport",
    "me when my pillow falls off the bed",
    "If ya girlfriend trust you you ugly",
    "i need my new tattoo like yesterday",
    "oh my goodness i am so fucking weak",
    "nah cause this really pissed me off",
    "how was he able to pull that easily",
    "I don't know my left shoulder hurts",
    "I wanna do another shoot so bad now",
    "I love her so much best girl indeed",
    "I loved your show. Donna and Harvey",
    "id cry if he looked at me like that",
    "I love the devils lettuce oh my god",
    "i wont be making that mistake again",
    "they call us broke when we say this",
    "Take me back to such a simpler time",
    "I was supposed to get married today",
    "Only for the video to be 2 seconds.",
    "kill the hair is part of the outfit",
    "they said sorry and called it a day",
    "so sad to think that this is a fact",
    "I need more friends only got like 2",
    "Not if I cant use ghost mode I wont",
    "This plus a touch of endometriosis.",
    "Them year ago from today rolling in",
    "This has been on my mind lately too",
    "I miss talking to you late at night",
    "Please I thought I was the only one",
    "It's not the casual tap so cute ugh",
    "Yes someone just tell me about this",
    "you scared the shit out of the bear",
    "I want that basque burnt cheesecake",
    "those are my top three songs by him",
    "No feeling like it I miss my people",
    "okay just for you I will try it out",
    "I think that was the best one i got",
    "Toxic niggas never miss no holidays",
    "I hope that ring light shop is open",
    "she said help me clean the bathroom",
    "the bridge in mirror keeps me alive",
    "We literally go to Miami every year",
    "I wanna go on a hike in the morning",
    "the acct is using random girls pics",
    "Do u have screenshots of the tweets",
    "he literally looks nothing like you",
    "You proved your point now come back",
    "OH GOD NO THIS IS GIVING FLASHBACKS",
    "All this liquor going to my.. oh my",
    "wait its not so is it or is it not",
    "The second pic will always send me",
    "Stop trying him he was just sleepy",
    "somebody said he blew up literally",
    "Why do my thighs have to be so big",
    "How am I supposed to sleep tonight",
    "Not the little mix reference bitch",
    "It does are all of your exams done",
    "This karaoke is gonna go all night",
    "it's by function but it's so messy",
    "I think he did not get the message",
    "They extended ours until June 12th",
    "s cooking is truly top of the line",
    "A grown man wants to be left alone",
    "I looked at her like she was crazy",
    "Bitch I feel like I gotta throw up",
    "you don't even know them it's okay",
    "Today last year I was being messy.",
    "I wish they were active on twitter",
    "Then you were too wholesome for it",
    "damn that corn soup hugged my soul",
    "My baby really be having me eating",
    "I live by summer walker song karma",
    "She not going play its in my blood",
    "my mans still a whole business man",
    "yes but not in front of my grandma",
    "I want to find a squad like Joey's",
    "Knew she was too perfect for that.",
    "Hell no. Id start too but hangover",
    "nah but what the 6 year old boy do",
    "the lovebirds is such a good movie",
    "i loved how they know their angles",
    "The more you see the less you want",
    "My mom side takes the ghetto award",
    "Get you a best friend who can bake",
    "My sweet boy will be 7 in December",
    "I thought my high ass was tripping",
    "will never shut up about this look",
    "Fuck this bitch liking my shit for",
    "Crazy how life can change so quick",
    "HE REALLY IS THE MOST PRECIOUS BOY",
    "The way he opened his arms for him",
    "BYE NOW 2 PEOPLE HAVE TOLD ME THIS",
    "sorry you had to find out this way",
    "the way he goes live for 2 minutes",
    "SO THIS FIRST LOVE WAS ALL FOR YOU",
    "I finally made a Twitter follow me",
    "There are no words for this beauty",
    "he knew there was a lack of flavor",
    "I REBUKE REMOVE UR NEGATIVE ENERGY",
    "queen why are they calling u names",
    "The news made her want to get help",
    "It's not but they still have taste",
    "I may be tough looking but I'm not",
    "How is it for the Europe Countries",
    "Its official my piercing closed up",
    "Well this made me bawl my eyes out",
    "May your tailor not disappoint you",
    "There goes my chance to work there",
    "The way he kinda of looks like you",
    "the views are going up so slow eye",
    "Didn't you tweet this this morning",
    "seriously why are people like this",
    "I be telling myself the same thing",
    "Laying down drunk the best feeling",
    "u will complete the mutual someday",
    "why would you tell them our secret",
    "After what this guy did to Chelsea",
    "She a racist so now shes canceled.",
    "I have a mom bod. This shit trash.",
    "Unexpected theme... and he is cute",
    "Here go stick up their ass Twitter",
    "I need my hair done like yesterday",
    "looking for a bar cart for my room",
    "I'm nervous... I hope she responds",
    "same here i can't even follow back",
    "Damn not even if u really like her",
    "CLOSED i have a lot of backlog now",
    "i am whipped for this man god damn",
    "bro i took science because of that",
    "Girl i wanna have my shit together",
    "you think I play league of legends",
    "Niggas do not keep the same energy",
    "Damn i miss getting this fucked up",
    "I said no cussing but this sent me",
    "hes so beautiful please I love him",
    "My cousins always getting me drunk",
    "My damn finger bruised and swollen",
    "I cant wait to become a homeowner.",
    "This purchase is really hurting me",
    "the way i keep analyzing the video",
    "please understand that i am CRYING",
    "This tweet just called me immature",
    "the RICE over the LIME delete this",
    "some guys are really sent from god",
    "its just too graphic for my liking",
    "the way hes so effortlessly pretty",
    "I know and I know of no back up...",
    "Its called snowballing and fuck no",
    ". Gotta carry around a step ladder",
    "This thread killing me hell is hot",
    "i thought this said you were drunk",
    "Why do you have so much shit muted",
    "I need to put the wine glass down.",
    "Same even while washing the dishes",
    "Safe to say Shay enjoyed her night",
    "yes please that shit is disturbing",
    "this person just set themselves up",
    "NO ONE but can he please come home",
    "WHERE IS THE ALBUM AND LEAD SINGLE",
    "I will never cook for a girl again",
    "i need to vent and everyone asleep",
    "why he gotta call me out like that",
    "TRICKED YOU THIS APOLOGY IS SO BAD",
    "Most was selling pussy at that age",
    "the replies are either hag or baby",
    "I swear I will finish them someday",
    "You got me crying I love your work",
    "This day is full of angst stories.",
    "yes please spare me one I am broke",
    "Okay I don't want to work tomorrow",
    "Oh how Id move to anti you on this",
    "Tie dyes actually look good on him",
    "Just put mine in today I was dying",
    "Think I left mine at Corinne house",
    "I just wanna watch anime right now",
    "Parkway right there it was perfect",
    "Why are these the only two options",
    "did u come to twitter for research",
    "All I see is dick and ass in my TL",
    "this is so fucking funny oh my god",
    "Its kinda hard to miss look harder",
    "excuse me what is this fan fiction",
    "When yo cheeks hurt from laughing",
    "Only hit it once now its old news",
    "Alright you can laugh at mine too",
    "TL sleep This really my damn song",
    "Those damn mosquitoes got me good",
    "This is the closest well ever get",
    "i finally finished the good place",
    "no more watching the joker for me",
    "how are we gonna explain that one",
    "Wayne gave us so much great music",
    "221 days more for the Corona year",
    "I just want to lie in bed all day",
    "They can open doors oh no brother",
    "I don't even wanna THINK ABOUT IT",
    "I'm excited for the album preview",
    "Finally off and my damn feet hurt",
    "your reply made me miss him again",
    "Why is he so gorgeous LET ME LIVE",
    "i should i have got a screen shot",
    "Go cute outfits to edgy emotional",
    "More people than you can reply to",
    "NO TAKE ME BACK TO MY EDGY PLEASE",
    "She don't know they're votes her.",
    "I think its been longer than that",
    "no i came up with this one myself",
    "waist injury get well soon please",
    "Can they open the boarder already",
    "Like how am I supposed to do that",
    "Nigga about to fail an easy class",
    "Please sue the lady that did this",
    "right way better than 2018 and 19",
    "THANK YOU I'm already at my limit",
    "Never forget you said it yourself",
    "Mother Nature has me so emotional",
    "What have you done to white night",
    "this is just straight up adorable",
    "legit nothing. its boring as hell",
    "And I miss seeing you in shows...",
    "I Be Muting The Shit Outta People",
    "amazing thank you I'm saving this",
    "since we naming our followers now",
    "I know right It fits so perfectly",
    "Never Felt So Alone Than I Do Now",
    "I have watched this 3 times dying",
    "Girl shut up they be wanting both",
    "shes even underrated in that poll",
    "Actually cant live with back pain",
    "You couldn't even brush dude hair",
    "You always make the cutest things",
    "Lets hope next month we returning",
    "I've been cackling for 30 minutes",
    "Literally all his videos are fire",
    "thanks you for always trolling me",
    "my heart hurts i love him so much",
    "Like if you miss me just say that",
    "Elena ate Mia up in that bathroom",
    "these moms be screaming it's cute",
    "MY MAN IS SPITTING CONTENTS TODAY",
    "what an interesting thing to want",
    "all I know was nobody hugged her.",
    "I got it from my parents at least",
    "He's such a gentle and polite kid",
    "That sounds scary is it effective",
    "My heart can't handle double ship",
    "Yes a d stop tweeting glee cringe",
    "Oh I hope my pixel buds ship soon",
    "i seriously love that man so much",
    "I CAN'T SHARE SHIT IN THIS SERVER",
    "Man.. it better fucking work too.",
    "I like this better than the phone",
    "they also sung this on sketchbook",
    "White folk always take it too far",
    "no cap they still going at it man",
    "Forgot to enter the last two days",
    "The first thing that came to mind",
    "Its your time to bring yours BACK",
    "God does everything for a reason.",
    "wait i thought people do this too",
    "For some reason I loved this show",
    "I just KNOW he is tired of me him",
    "What is this stage in life called",
    "i should give you the spray i use",
    "how DARE. this needs 2 be deleted",
    "The billboard website is so trash",
    "Okay now i gotta leave this house",
    "why does alcohol make me so horny",
    "finally got the nook shopping app",
    "I'M SO THANKFUL FOR ITS EXISTENCE",
    "I wish I was in the same Timezone",
    "Not me going to shower regardless",
    "why do i actually find this funny",
    "this is so true and i live with 2",
    "It's only been an hour and a half",
    "nah this be like second wood type",
    "Scorpios always getting a bad rep",
    "they've said this for 2 years now",
    "i miss my dark milk chocolate now",
    "hes so pretty my eyes are blessed",
    "Slow show up almost 3 hours later",
    "Just woke up what did i miss guys",
    "I was just curious low and behold",
    "HE GAVE US A SECOND CHANCE PLEASE",
    "gotta get me like 6 bathing suits",
    "WELL THE LOOK HE GIVES IN THE END",
    "Proper proper craving a night out",
    "Someone tell me what he said here",
    "THEY FIRED RUBBER BULLETS AT THEM",
    "this song is make me feel so good",
    "Why u have to attack me like that",
    "We need to do something like this",
    "fuck no them socks are triggering",
    "i wanna cry. how to be this lucky",
    "You guys are so so nice thank you",
    "Sis you already finished 95 of it",
    "someone take me for a coffee date",
    "Think its time to call it a night",
    "You did a good thing I am so full",
    "That lyric out of all her songs g",
    "I love this man with all my heart",
    "Is this too much too ask for gosh",
    "can make a tough nigga a weak one",
    "i was just trying to hide a reply",
    "EVERY TIME i see a picture of him",
    "Its every night too its so pretty",
    "I have the most fun by myself man",
    "You and me both... I have to work",
    "take my heart and never return it",
    "Every moment of it was incredible",
    "i have two and sleep w 4 blankets",
    "Less anxiety over the whole world",
    "I wanna be buried in Mai's thighs",
    "I know they be having so much fun",
    "Oh shit what made you comb it out",
    "You already made it drop the link",
    "BUT SERIOUSLY THE ONLY PRETTY ONE",
    "BOTH ARE THE BEST AT PECKING LIPS",
    "they better keep that in the past",
    "Who allowed her to be this pretty",
    "oh no i forgot to sell my turnips",
    "I need to find me a boy like this",
    "why he looks like hes dead inside",
    "which is why he never catches him",
    "I really missed my morning coffee",
    "Feel like burning the second pair",
    "i hope i can keep this for a week",
    "I feel bad for making this but...",
    "this shit is so heavy on my chest",
    "Lucky its been since march for me",
    "Leah pick your jaw off the ground",
    "I fear it might be her Joanne era",
    "I felt his pain so bad right here",
    "girl its making me mad to look at",
    "975 components.. the pain is real",
    "I've never seen his side profile",
    "its sat up there like a mountain",
    "cupcakes are trying to s word me",
    "cramps really will beat your ass",
    "This is so domestic. I could cry",
    "even the websites find me creepy",
    "please no violence in this house",
    "Sis where the fuck do you reside",
    "This just reminds me of 2016 man",
    "there's none. how can I give you",
    "that's not how you divide things",
    "I miss my family already so much",
    "bro Steve Kerr son is named Nick",
    "I feel like I been drunk all day",
    "literally none of it makes sense",
    "This how I feel about my manager",
    "the lower back pain and leg pain",
    "Why is apartment hunting so hard",
    "i need to stop fighting my sleep",
    "I am so god damn stoked for this",
    "what tweet was this i deleted it",
    "I just realized it says one Once",
    "i wish it was just a fever dream",
    "I be cracking up at my own jokes",
    "I fucking love this face so much",
    "HE KNOWS THE WE MISS HIM SO MUCH",
    "This question is out of syllabus",
    "sounds like something i would do",
    "Honestly speaking I have no idea",
    "priorities fucked all the way up",
    "She kinda looks like a knock off",
    "she looks so good with pink hair",
    "He's like a living sim character",
    "This movie horrified me as a kid",
    "And she said she hates repeating",
    "HOW COULD SOMEONE BE THIS PRETTY",
    "then be ready to catch him after",
    "MY DREAM CAME TRUE I'M NOT HUMAN",
    "why do 15 min breaks feel like 5",
    "Kayla is the funniest bitch ever",
    "Oh no same I guess Ill get ready",
    "A drive right now sounds amazing",
    "Lemme go watch one of her videos",
    "Why is this so poorly understood",
    "we are all asking the same thing",
    "where can i watch the full video",
    "I keep getting these toxic calls",
    "I want someone to do this to me.",
    "I miss the old Bubble background",
    "were ready for the second single",
    "we just wanted to watch the live",
    "They can kiss my ass like I said",
    "How much mg was in the edibles b",
    "I forgot to put my name but WHAT",
    "I feel at home seeing older fans",
    "how you gone like your own tweet",
    "i wish i had that many good ones",
    "And playing Bad Bunny i love him",
    "I wanna slap her forehead so bad",
    "This is so traumatizing to watch",
    "My YT premium will end in 4 days",
    "had to have been something sharp",
    "I miss both of their characters.",
    "still makes me crack up so hard.",
    "and you wont even share just one",
    "You can have some of hers sparks",
    "i just wanna go shopping so bad.",
    "i cant believe she would do this",
    "Hate myself for loving his music",
    "this is literally long game teas",
    "i forget how tall u actually are",
    "i want more friends on this app.",
    "Mob that one getting out of hand",
    "Post anywhere you fell like baby",
    "Please take care . Get well soon",
    "I know but she just so damn fine",
    "That shit be hurting my feelings",
    "hearts been broken so many times",
    "bro where can you get that movie",
    "Why do I always cry after fights",
    "If bro lied i would have said so",
    "congrats queen on 1 year of bags",
    "I cant wait to be a WIFE someday",
    "All I think an until I apologize",
    "My typos are getting worse sorry",
    "ion wanna talk to nobody no more",
    "that's her soul leaving her body",
    "I can't even look at you anymore",
    "every black girl did watch our..",
    "this gave me anxiety seeing this",
    "The best game to be ever created",
    "I just want to go home with Beth",
    "You do not need to figure it out",
    "That is not what that nigga said",
    "Not sure if I should like or not",
    "this song really do hit at night",
    "When that gut feeling comes true",
    "my rib broke and my shower hurts",
    "sound like she needs help a MESS",
    "I copped one n never took it off",
    "a little thing called first love",
    "can you share me the link please",
    "People are really trying me girl",
    "Sana hit me because i was sad...",
    "it's my birthday and you so mean",
    "the quoted tweets are even worse",
    "yes please go and enjoy watching",
    "my b i honestly have no idea why",
    "its so funny he can take one hit",
    "We just like medication for here",
    "Mar Mar always take shit too far",
    "u pretty baby i love you so much",
    "Ugh my guilty pleasures its okay",
    "Not ready for this hike tomorrow",
    "I turn into a dumb stalker bitch",
    "sometimes it be your own company",
    "REALLY its about to be 1 pm here",
    "told u that u always make my day",
    "after me after you and now aloha",
    "they gone be like after dis shit",
    "NOT YET DONE how MANY MORE WORDS",
    "I hate that I made the HUH sound",
    "These oh i thought are hilarious",
    "i missed seeing him perform damn",
    "Why are they doing that on zoom",
    "YOU REALLY DID THAT TO YOURSELF",
    "i cant wait for the whole album",
    "give me my first platinum tweet",
    "like my kids gotta look like me",
    "Only to die 5 minutes later bye",
    "i get bored and redo my website",
    "and trying to hold back a laugh",
    "she got my damn stomach hurting",
    "true they look like eye candies",
    "Joel you literally only did one",
    "my skin feels like it's burning",
    "The streets calling my name bro",
    "Hate this economics on this app",
    "our priorities need to be fixed",
    "I guess were all going shopping",
    "I feel like time is moving slow",
    "I just want that old thing back",
    "Why cant we have this in the UK",
    "wait i wanna stay awake for you",
    "YEAH AND WHAT ELSE DID THEY SEE",
    "This is absolute the last straw",
    "I wanna squish those cheeks too",
    "my eyes and stomach hurt so bad",
    "Damn I wish I knew how to skate",
    "How'd you get like 30 in 2 days",
    "u retweeted the wrong tweet tho",
    "I wanna be in love with someone",
    "the way everyone is ignoring me",
    "Thank you that's so nice of you",
    "girl it took me a few tries too",
    "come out the cut w this content",
    "4 more sales to reach number 1.",
    "It is.. I wish it never existed",
    "nothing I miss more than my car",
    "IT'S TRUE AND YOU SHOULD SAY IT",
    "Yea.... You Can Tell They Young",
    "i was never mad to begin with y",
    "why is he so good at everything",
    "the stuff i stay on twitter for",
    "U almost gave me a heart attack",
    "This low key still makes me sad",
    "is it that hard to type right..",
    "the signs really were all there",
    "First try and it was successful",
    "Its a chicken eat chicken world",
    "All of em started off great too",
    "You cut all the way the fuck up",
    "i forgot i had a bottle stashed",
    "It's not working I'll try again",
    "her beauty is out of this world",
    "Neva did have to drape me up so",
    "it took me forever to find this",
    "That is so frustrating i feel u",
    "It always happens to me.... why",
    "This SHOULD be the original one",
    "he literally went he is so cute",
    "she has three holes let me live",
    "its not can they come back soon",
    "My boo told me delete the tweet",
    "Only the truth right here folks",
    "HE LOOKS SO SOFT DON'T TOUCH ME",
    "Definitely a no definitely a no",
    "ILL DELETE MYSELF FIRST HOLD ON",
    "My tattoo is in the itchy stage",
    "just yelled at me for no reason",
    "If my car was still a show car.",
    "the cap the smile the tattoos i",
    "how to deal with this break out",
    "this is still the funniest shit",
    "have u ever seen anything cuter",
    "I missed the poll but 100 earth",
    "my header keeps making me laugh",
    "Glee introduced me to this song",
    "shes coming for her girls brand",
    "He definitely woke that baby up",
    "My lower belly and upper thighs",
    "HEAVY on the toilet right after",
    "Neither get to the old one back",
    "yes baby we're going to support",
    "these are my dream lip products",
    "Going out is not for me anymore",
    "at least he can play the guitar",
    "bro i seen this shit everywhere",
    "I WANT IT BUT I'M A BROKE CARAT",
    "I feel this on a PERSONAL level",
    "You the one wit the connections",
    "Falling in love again and again",
    "I was genuinely waiting on this",
    "HBO be having all the good hits",
    "Cant wait to go thrift shopping",
    "why are you saying to unlike it",
    "enough to buy a coco cola drink",
    "I just be speaking truth friend",
    "I just came back and day really",
    "Can we not wish for the weekend",
    "I caught the recap just in time",
    "I always end up getting bullied",
    "Have fun celebrating if you can",
    "Too hygienic 1 hour is too much",
    "I ate 12 wings and fries today.",
    "It was actually his dead mother",
    "Yeah I checked the thread after",
    "u shouldn't be doing this to me",
    "i still cant with that username",
    "go watch it i don't wanna spoil",
    "They bun bad mind on us and all",
    "Whew lemme go listen real quick",
    "I'll miss their tandem the most",
    "the sheer visuals in this video",
    "Especially when I wanna stop ts",
    "Speaking of seaweed I need some",
    "Bro... these cramps are no joke",
    "on bro cant even snap this shit",
    "You don't even check up do you.",
    "The lights are what inspires me",
    "i cant wait for mine to come in",
    "HE'S JUST A BOY WHY AM I CRYING",
    "Off to work and its like winter",
    "Niggas in jail do this the most",
    "nah i just take a lot of breaks",
    "This app has gotten out of hand",
    "He looks so happy and flustered",
    "Why us were too pretty for this",
    "why is he so mad over this game",
    "My heart melted when I saw this",
    "I wanted her to win so damn bad",
    "Laugh til mi head start hurt me",
    "A Bum Is Not Inn The Dictionary",
    "the song sounds so good already",
    "DO NOT USE MY WEAPON AGAINST ME",
    "The fact that she looks younger",
    "This man is such a fucking BOZO",
    "I hate feeling some type of way",
    "Get them nails cut sharpish man",
    "all i did was miss one open net",
    "Whats the skin care routine sis",
    "Wait this bitch has no shoes on",
    "was a part time av person today",
    "Why did you wait until Saturday",
    "i was waiting for him to speak",
    "heart been broke so many times",
    "This Fusion hate is killing me",
    "I forgot what I was looking up",
    "Her mom were going to find him",
    "How long this take you to make",
    "I miss getting drunk in Public",
    ". is so amazing i hate it here",
    "I cackled from a healthy place",
    "God this felt like forever ago",
    "Love you too with yo drunk was",
    "all three videos got me crying",
    "they having a whole rap battle",
    "They should make that k silent",
    "This song never coming out now",
    "right i refuse to believe that",
    "I need to stop using the emoji",
    "My high ass every fucking time",
    "What clan you in The DAVE clan",
    "IF I GOTTA SEE IT U GOT TO TOO",
    "I just be wanting my pussy ate",
    "i don't know i love it so much",
    "I LOVE HIM WITH MY WHOLE HEART",
    "This edit makes me v happy ugh",
    "just get both they're worth it",
    "This nigga a clown and cheater",
    "THE IPHONE QUALITY IN IT IS SO",
    "ill put a billboard up for you",
    "Jeez. That was back in August.",
    "might just get a 4.0 this term",
    "you ever get your clothes back",
    "WOULD NEVER TREAT ME LIKE THIS",
    "650 probably will be the price",
    "I can see blink twice for help",
    "The animation style is so cute",
    "right as i was about to see it",
    "her pic leaked it was so funny",
    "Switch your bag and phone case",
    "I haven't tweeted I'm so sorry",
    "i just got mad out of no where",
    "Every night in the summer time",
    "i need HIM to have this energy",
    "I was getting ready to do this",
    "its because this be too common",
    "Its so hot army Because of you",
    "he has YET to produce receipts",
    "YO WHAT HAPPENED TO THE STREAM",
    "That shit would slap right now",
    "mine was the 21st and I forgot",
    "shes never coming she hates us",
    "I just wanna be a gay man bro.",
    "CEO of keeping him on his toes",
    "I have so many gummy bears now",
    "Let the street pick up the tab",
    "I was just thinking about them",
    "girl nu uh that i will not try",
    "Lost 0.3 of body fat in 2 days",
    "I just said I wanted to so bad",
    "This got me crying my eyes out",
    "Lily made me cry with this one",
    "when will they show Ali's face",
    "they were so mad for no reason",
    "I have work tomorrow but anime",
    "I might have a bladder problem",
    "Ugly crying Kim is DEAD ass me",
    "just gets me more mad honestly",
    "tired of spending my own money",
    "but they care about the others",
    "Ill wait. Id love that so much",
    "I knew you were the one for me",
    "Now from where this video came",
    "is alright mi know you have it",
    "Why he doing him like that man",
    "Thank you for the support Mays",
    "I just haven't had sex at all.",
    "I know right Make up your mind",
    "I just finished the game today",
    "wait.. who am I supposed to be",
    "When will this get over damn..",
    "why does this look like my cat",
    "I cant have shit in this house",
    "damn that's a flaw in the plan",
    "Cracks shield 3 times in a row",
    "I MEANT TO SAY GOLD AND YELLOW",
    "she was like nod n smile y'all",
    "i barley even been on my phone",
    "Yo I'm actually crying at this",
    "i just be wanting to talk shit",
    "you have cracking lips shut up",
    "My anxiety gets the best of me",
    "I cant tell. My TL dry tonight",
    "by small account you mean like",
    "Barnes and noble was tapped in",
    "my mans got popped in the head",
    "I wanna see this live so badly",
    "26 i have gotten to that point",
    "none of em loyal to each other",
    "But why are u in a Parking lot",
    "Yes I guess it's really happen",
    "That would be Alchemist for me",
    "I miss seeing you two together",
    "Oh thank god this one was real",
    "Still ain't got no gov aid tho",
    "glad I cant relate to cheating",
    "What you know about that coach",
    "I still miss my eye either way",
    "It remembered me so much japan",
    "my favorite is where am I from",
    "What did we do to deserve them",
    "A reply that only got like 500",
    "i keep you in my pocket to use",
    "I finished it again 2 days ago",
    "I cant help it. I love fashion",
    "What if they reply to this one",
    "the 10 dread bun falling apart",
    "I emptied my cart out already.",
    "Why citrus and not just citrus",
    "2 days.. He asked me for nudes",
    "i wish i could still play harp",
    "Why the eyes so close together",
    "i can only roast you in person",
    "remind me to never drink again",
    "And I cant wait to get surgery",
    "Oh my this looks like it hurts",
    "Took me longer you a legend Fr",
    "I think you need a night light",
    "have u never heard that before",
    "i hate seeing videos like this",
    "I was happy and now I feel sad",
    "GIRL literally what do you eat",
    "First of all the wine is Great",
    "Mickey lets go to sleep please",
    "Slap me at the back of my neck",
    "Don't even know where they are",
    "I wanna do it but if I hate it",
    "I related to this too much sis",
    "Hes so freaking anal I love it",
    "Shit like this always kills me",
    "I love black people having fun",
    "its impossible not to miss him",
    "My baby turns two on the first",
    "TL sleep I miss having sex sex",
    "THEY POP UP ON MY FOR YOU PAGE",
    "This is my favorite thing ever",
    "it has not been used all year",
    "we share the same brain cells",
    "Making sure ya leave in style",
    "Oh Ya That Shit Over With Now",
    "Just a thought I am the worst",
    "Yeah same I can't follow back",
    "this is where i get murderous",
    "It annoys me each time I try.",
    "I need time for the fun of it",
    "why r u finding my old tweets",
    "i start getting ready at four",
    "Think about this all the time",
    "Feels good to finally be home",
    "I need dick i feel incomplete",
    "please i was half way through",
    "You be wanting to get beat up",
    "u are so kind to me ms. amber",
    "Changed my shit like 10 times",
    "Why am I jealous of Charlotte",
    "How is my other Twitter there",
    "get that bag of Cheetos ready",
    "Jan 1 and then their real one",
    "how many parents do they have",
    "I got the worst headache ever",
    "why is he acting up like this",
    "I just want to be with my mom",
    "THIS REMINDS ME OF NO NECK ED",
    "i knew i loved u for a reason",
    "barely can keep my eyes open.",
    "This shit cant be meant to be",
    "I do not be listening to shit",
    "I hate that statement so much",
    "All I could hear is New Knock",
    "The epitome of loud and wrong",
    "Had high hopes for some gumbo",
    "No letting go no holding back",
    "Damn those shits are too fire",
    "wow how did u get it so quick",
    "no baby gimme one more chance",
    "Is this a glitch or something",
    "Okay time for some trap music",
    "Same like where have you been",
    "BEFORE U GO IT'S BEEN A WHILE",
    "17 years of my life was WRONG",
    "The live ended so fast though",
    "Yea she won challenge is done",
    "The fact that you posted this",
    "It changes every hour I think",
    "Wait how is it Sunday already",
    "My moms gonna be so mad at me",
    "shes just so beautiful i cant",
    "my niece going down the slide",
    "My whole body hurts and burns",
    "That's really what set me off",
    "Same. She is a special person",
    "WHY'D THEY DRAG YOU LIKE THIS",
    "I really been in pain all day",
    "No more chants of Eddie Eddie",
    "It isn't working for me again",
    "Wish I was serving the drinks",
    "Hello everyone i love him too",
    "I almost thought for a second",
    "Thank you cutie we missed you",
    "I hate when my feet are cold.",
    "You didn't have to be so loud",
    "I want him to stretch my hole",
    "lets at least get close to it",
    "his beautiful hands i love it",
    "Lost 2 months and gained 6 kg",
    "yeah with the syrup around it",
    "dead ass what we said earlier",
    "I need the back story on this",
    "i think i just had basic ones",
    "pastel blue looks good on you",
    "this is my favorite video now",
    "I definitely fucked up my arm",
    "Ur family go mock u like this",
    "This shit getting out of hand",
    "scream you might win this one",
    "they call me white mans whore",
    "Boy fuck you too Chip Skylark",
    "i dunno if this is bad or not",
    "My weak little mind I hate it",
    "ill let you know how dis goes",
    "he has the most gorgeous eyes",
    "damn this nigga still in jail",
    "I should of took my ass home.",
    "I probably got the date wrong",
    "THANK YOU i have been blessed",
    "Been braiding my hair all day",
    "How can you explain this shit",
    "dynasty on Netflix Is so good",
    "I want some shrimp fried rice",
    "I bet grant felt so proud too",
    "i know my boyfriend felt this",
    "yes we ended about a week ago",
    "WHY DID I THINK THIS WAS OKAY",
    "Men can cry Jorge... its okay",
    "are u gonna follow me someday",
    "why is this so scary accurate",
    "THANK YOU SO MUCH YOU AS WELL",
    "WHAT WHY champagne is so good",
    "CEO of you better nail that b",
    "I have a crush Forgive me Doc",
    "Yep. how can I give it to you",
    "This is playing at my wedding",
    "I... never even had a MySpace",
    "All of them are heart melting",
    "It all hits different in 2020",
    "How Could I Forget About This",
    "I need a good romance to read",
    "Me and ebony gotta be stopped",
    "LITERAL BEAUTY let me rt this",
    "I need it my phone was stolen",
    "she seems so fun i just wanna",
    "it only lasted like 3 seconds",
    "YA TRUST ME i was so confused",
    "This unlocked a memory for me",
    "i need more of these comments",
    "our girl is back at it again",
    "Sigh I hate that pic forever",
    "You know how I miss you too.",
    "Look at the Asian 10 seconds",
    "I miss this big baby so much",
    "mom i want a younger brother",
    "Their smiles I would die for",
    "they look so bushy and gross",
    "girl in the middle ate em up",
    "WHY IS THIS ON MY TL AGAIN I",
    "bet glad we on the same page",
    "i forget that exists thank U",
    "I just want a Celeste plush.",
    "what the hell is his problem",
    "Like damn stop talking to me",
    "okay but the chain is a flex",
    "oh gad stop giving them idea",
    "Same here. Same. I feel you.",
    "The whole album is a no skip",
    "I think Guava smoked to much",
    "these memes have me in tears",
    "what makes u hate it so much",
    "ME YESTERDAY I GOT SO SCARED",
    "kinda shook how well it went",
    "It would of been sexy to her",
    "saw this like a month ago we",
    "you really had to expose him",
    "MY WHOLE LIFE HAS BEEN A LIE",
    "Same and i need a pedicure .",
    "I need a girl friend at cons",
    "damn bitch how often u crash",
    "I really miss going for mass",
    "Outside so nice to be inside",
    "Soft soft so soft and pretty",
    "why t and m slapping so hard",
    "I know.. But it's so sad too",
    "love but also allergic to it",
    "Thank you Genesis I will try",
    "Thank you so much I love you",
    "you just did with that what.",
    "I need bums its an emergency",
    "May these soul rest in peace",
    "Man's is now a grandpa at 30",
    "How to be liked their post..",
    "It's love thing why u hating",
    "I hope they get yo ass again",
    "I Need To Get Like That ASAP",
    "My son kicking me in my back",
    "this man needs to go to jail",
    "keeps telling me to watch it",
    "How did you end up with this",
    "I was looking at your tweets",
    "i did take some this morning",
    "Shut the fuck up I just died",
    "My whole life has been a lie",
    "How can he just look so good",
    "Suppose to be here right now",
    "I cant wait to smoke a blunt",
    "It's time to leave the earth",
    "Ur making me cry of jealousy",
    "esp. when i used to b drunk.",
    "You DUMB BITCH touch ya nose",
    "do we really tweet that much",
    "I told you they would be mad",
    "I wonder if my niggas are up",
    "i need a trip to Austin asap",
    "i thought i was the only one",
    "I still know the OP by heart",
    "Which leads to my muse doing",
    "Wanna see a loose body video",
    "That horse did it on purpose",
    "Even ken and barbie broke up",
    "21 be having me giggling man",
    "I need to go to bed soon tho",
    "I wanna read this to my kids",
    "this better be pepper or sum",
    "how the fuck did that happen",
    "U really want to be that guy",
    "You made me blame my network",
    "no but i wish i had her pool",
    "no fr. I get HIGHLY offended",
    "I want to watch but no money",
    "get the fuck off my timeline",
    "Too bad I don't have a beard",
    "THE D WORD IS GONNA COME OUT",
    "Tummy hurts I drank too much",
    "What type of men do you know",
    "Chile I copied and pasted it",
    "may i ask where is this from",
    "all my bitches loved my hair",
    "Feels good to be home in bed",
    "I finally sold for 124 bells",
    "She can literally step on me",
    "How am I still chugging this",
    "think the Tl sick of my shit",
    "I promise Ill never do drugs",
    "The sport that was cut short",
    "Niggas cant have fun no more",
    "My fucking heart. I love it.",
    "I was way too lit last night",
    "Stream is not working for me",
    "nigga life comes at you fast",
    "Me yesterday I feel you sis.",
    "it wont be a duet if i join",
    "Baby boy I miss you so much",
    "sadly i could never do that",
    "i miss the army with letter",
    "I'm gonna cry he is so cute",
    "get yo man and stop playing",
    "I need chapter 2 in my life",
    "Is she trolling I cant tell",
    "i hope for a quick recovery",
    "Nah I really love niggas yo",
    "That is even worse than sac",
    "This video is making me emo",
    "i let out the ugliest laugh",
    "I love their voices so much",
    "AH THEY WILL CALL N and LEO",
    "it took me ages i hate this",
    "This shit still got me weak",
    "i just wanna get in the bed",
    "I think my soulmate in jail",
    "Damn you can tell from that",
    "you might find it before me",
    "wait you're i just now know",
    "My face is legit hurting me",
    "I have to press charges now",
    "sorry i cant be more useful",
    "When you find one invite me",
    "I wish I was this confident",
    "okay but can I meet her too",
    "I ain't lying I have before",
    "Rip Grandpa miss u so much.",
    "cant you look in your shoes",
    "this man got me whipped bye",
    "I am not on earth right now",
    "Russ felt that in his heart",
    "this is not cute and quirky",
    "I want my nails done so bad",
    "I was saying the same thing",
    "Not at me thinking it's new",
    "you have to stop using this",
    "You know my weakness is you",
    "HE WAS RUNNING FOR HIS LIFE",
    "She told me she was a angel",
    "are they dumb are they DUMB",
    "Today i got a lot wallpaper",
    "On god you you bout 15 away",
    "Ram is the softest boy ever",
    "and its starting to get old",
    "I get hype to it every time",
    "I sang that part in my head",
    "She has a beautiful body yo",
    "how can one not love Patron",
    "Is that too much to ask for",
    "Till 2 men come and rob you",
    "y the hell is it so red for",
    "latest i been up in a while",
    "I cannot make this stuff up",
    "Jazz I cant take it anymore",
    "I figured but I wasn't sure",
    "I just seen a spider flying",
    "someone order me a puff bar",
    "girl fr i need more friends",
    "I feel so close to them now",
    "This mans dog then got high",
    "WHAT WOULD WE DO WITHOUT IT",
    "Its the year of the cicadas",
    "how are your lines so clean",
    "why is this their only like",
    "How many essays do you have",
    "y a the first me a see this",
    "Her stage name is Right Now",
    "period ill never let u down",
    "BACK TO BLACK AFTER 3 YEARS",
    "Hurt Me Once and boom tears",
    "I finally got the tie right",
    "why did someone say this is",
    "I'm still on a follow limit",
    "Lots of gems in this thread",
    "time to hit the eye cleaner",
    "The Bitch Said She The Maid",
    "Book of Henry always has me",
    "I turn 20 soon that's crazy",
    "AS IT SHOULD. he looks GOOD",
    "i got perfect on my midterm",
    "fr i guess i went overboard",
    "Julia is his dead mama name",
    "Cant wait for a girls night",
    "women like that weird to me",
    "I really like these make up",
    "I cannot feel my lower body",
    "get dick out yo mouth nigga",
    ". But my back already hurts",
    "like fuck it sounds so good",
    "I got sauced that last game",
    "Why am I finding this funny",
    "fr one of my favorite times",
    "the way she threw her weave",
    "his fear of clowns kills me",
    "I need her to drop this tho",
    "I'm adding this to the list",
    "They got a gun pointing her",
    "I miss my boyfriend so much",
    "The man said we need 420 IQ",
    "Oh so I can tweet again now",
    "They are all taller then me",
    "i was gonna buy tickets too",
    "i miss him so much it hurts",
    "What should I change it too",
    ". the content we all missed",
    "my phone be charged all day",
    "Who does Jordan think he is",
    "cant tell if u were settled",
    "this didn't age well at all",
    "Shit I felt that nigga pain",
    "All I been doing is eating.",
    "I thought that was a turtle",
    "need to see again in person",
    "at least we have an airport",
    "I just want to go to sleep.",
    "They docked me down a star",
    "I hope so I love her music",
    "Does it expire just saw it",
    "i cant log in to my rant 3",
    "sis have u been to bed yet",
    "We can't do that this year",
    "you like the way they type",
    "i gotta lose my stomach fr",
    "I miss my friends my trips",
    "Like is it that hard to rt",
    "Even the hair is short too",
    "I thought he was a bad guy",
    "she was supposed to for 31",
    "i would just eat it anyway",
    "you are making me go crazy",
    "My phone is acting so slow",
    "Nah you know I know better",
    "every time I go to Walmart",
    "I need a hot stone massage",
    "my mama ready to come home",
    "I hate having a toxic side",
    "I cut carbs out of my diet",
    "just what cant this man do",
    "why do I love them so much",
    "YOU CANT MAKE THIS SHIT UP",
    "why is omega at the bottom",
    "damn my hopes were so high",
    "This is where i need to be",
    "this nigga in his own lane",
    "It's happened to all of us",
    "You didn't have to do this",
    "What is it someone tell me",
    "why am I friends with them",
    "you have to suffer with us",
    "some girl I followed rt it",
    "WHY IS THIS SUDDENLY ON ME",
    "its all i have i felt that",
    "It's so sad to watch shame",
    "... and I wish you weren't",
    "the spit in the mouth part",
    "Fruit ninja what are you 5",
    "sweetie your in for a ride",
    "The chorus ruins it for me",
    "Cant wait to go next month",
    "Mann like i def deserve it",
    "my god this is so demented",
    "I forgot my switch at home",
    "I was crying at this point",
    "Boneless is too dry for me",
    "As long as the ass is phat",
    "Just turned 30 and I wanna",
    "I feel like such a fat kid",
    "cute until it wakes you up",
    "I think my laugh box broke",
    "i counted at least 5 times",
    "yea it caught me off guard",
    "why is everyone a worm now",
    "I KNOW A PLACE WE COULD GO",
    "Okay this is going too far",
    "I do be losing friends doe",
    "My whole body aches so bad",
    "for another night in a row",
    "yes I made it this morning",
    "Sounds about right I do to",
    "are u even black or a stay",
    "I wanna travel for my 21st",
    "I wanna learn how to dance",
    "Like why would you do that",
    "Its not only you no climax",
    "I just want a few friends.",
    "I just want some Taco Bell",
    "And I was there to see her",
    "thank the lord day n night",
    "not the maid in the top 10",
    "My g how many cups is that",
    "I got no business being up",
    "This fr be happening to me",
    "I PRONOUNCE IT AS MISS BEE",
    "Uh oh girl. You in trouble",
    "Niggas got my boy on video",
    "Its really worth a try sis",
    "You are at the wrong place",
    "also i forgot to buy shoes",
    "I thought the TL was sleep",
    "Is it bad i like more than",
    "trying not to eat too fast",
    "So I need a new stream now",
    "i joined like 2 months ago",
    "And then I got locked out",
    "I want to be friends with",
    "Feel good to be in my bed",
    "Me off the patron in 2018",
    "I am sick of being SINGLE",
    "I thought it was me alone",
    "So ready to get in my bed",
    "were gonna do it for free",
    "same but i still miss him",
    "Jordan is such a good boy",
    "that what i love the most",
    "Can someone give me a hug",
    "I could only find you one",
    "too much noise in my head",
    "i saw made my whole month",
    "Girl b for real BYE LOSER",
    "i want to adopt a hamster",
    "when he says no more dick",
    "The thumbnail is my top 3",
    "You just gotta flick it g",
    "I wanna know what it says",
    "Man he did more than that",
    "I do not wanna drive home",
    "exactly i miss her and ti",
    "Legit said this to my mom",
    "Nigga. I cook all my life",
    "i got a noodle in my nose",
    "I LOVE THIS SO SO SO MUCH",
    "My bed is calling my name",
    "my baby he's so pretty 33",
    "lets go and see the stars",
    "i asked my brother its 12",
    "wait wait this is so cute",
    "i have to get off twitter",
    "I want to go to a cookout",
    "I cant wait till this day",
    "And I just want to eat it",
    "bro i meant to say licked",
    "How I be with my patients",
    "i was just doing this too",
    "why is people so far down",
    "Why she did him like that",
    "Making me cry is NOT COOL",
    "why she look like my aunt",
    "epic 3 to gm 1 real quick",
    "on god dis me and its sad",
    "All I gotta say is I love",
    "Okay you hurt me so badly",
    "Oh no. Don't tell me that",
    "my body woke me up for it",
    "It was a John Green video",
    "Real or not this is awful",
    "So soft I be ready to cry",
    "he used to call him angel",
    "i have to save for moving",
    "Feel me I need to promote",
    "like fuck you and yo life",
    "Its so sexy when he swear",
    "None of the men in around",
    "I think these are so cute",
    "I LOVE THIS TRACK SO MUCH",
    "Fuck this pain is no joke",
    "oh I thought she fell off",
    "NOT CUTE but thank you 33",
    "I have need to work there",
    "I cannot do both only one",
    "Might make it a large too",
    "He wanted to beat her ass",
    "i do it when i go out too",
    "Dem just reach a the show",
    "i wanna go out n dress up",
    "I just wanted to buy some",
    "t swift album in the back",
    "How can you pick just one",
    "ion know what i want more",
    "the music I put myself on",
    "I cant believe bro was 34",
    "the lip ring i wanna bite",
    "Not like a glow stick tho",
    "I hate my eyelids so much",
    "I thought it was okay but",
    "Every single one is a hit",
    "Wish i had style to dress",
    "Yo his dad is really foul",
    "Still 23 on my watch list",
    "Oh she must hate hate you",
    "I love this photo so much",
    "go back where u came from",
    "I would buy a Range Rover",
    "why r they coming for u i",
    "where did you get it from",
    "hes so cute and for what",
    "I like every tweet I see",
    "a who get that I FELT IT",
    "Why they all look so mad",
    "I wish I could join them",
    "THE WAY HE KILLED IT THO",
    "Every day for a week man",
    "i am living my best life",
    "I got it for my birthday",
    "I don't fall in love yet",
    "It wasn't me I was drunk",
    "HE SAID HE LIKES ME BACK",
    "why does he look so good",
    "how can i help you ma'am",
    "it's so hot here i can't",
    "U too loud on this joint",
    "NO FUCK HER... i like it",
    "girl come to NYC with me",
    "Op needs to see a doctor",
    "I want some sushi so bad",
    "This is me when I get my",
    "I want to pin this tweet",
    "do you know where she is",
    "I wanted to say that too",
    "reason why i love my job",
    "Will I ever tire of them",
    "got s worded 4 years ago",
    "My right vs my left hand",
    "i love u so much thank u",
    "i wish it was still here",
    "why am i not seeing this",
    "real R and B right there",
    "I was late to learn that",
    "My high ass forgot 5 sis",
    "WHY WHY IS THIS ON MY TL",
    "were u actually in it or",
    "bro i got tiny ass hands",
    "I thought it was just me",
    "I want new books to read",
    "Who the hell is Rod Wave",
    "I really do hate it here",
    "hes also a troll a think",
    "if only i had one fr but",
    "it fr is those hours man",
    "Oh to be built like this",
    "how does she look so old",
    "63 you wish you was tall",
    "But do you listen to her",
    "I cant wait to have this",
    "Why you do him like this",
    "I just want my baby back",
    "Excuse me while I go cry",
    "I cant wait till the 1st",
    "send u guys lots of love",
    "You read my mind I swear",
    "Girl my eyes got so wide",
    "Dude said its all I have",
    "i miss my babies so much",
    "you tease as in me tease",
    "bro i had star wars ones",
    "You're the hi to my oops",
    "i would love to see this",
    "I just love them so much",
    "I miss my nephew so much",
    "Cause its not who I want",
    "No bitch YOU is a baddie",
    "This Me and My Granny Fr",
    "All my days are the same",
    "My fave line from a song",
    "I kinda like the new one",
    "we sure are eating it up",
    "you are me and I am you.",
    "I love how hype they get",
    "I am gonna sleep so good",
    "i cant I fucking love it",
    "I miss this trio so much",
    "we know but we can dream",
    "i wanna buy them so bad",
    "I don't know what to do",
    "I just wanna go to club",
    "we lost a real one guys",
    "i be so bored over here",
    "I am on over drive mode",
    "u have seen my face tho",
    "no this was not for you",
    "I have no idea but shes",
    "I tried it with no luck",
    "Girl I broke my bed too",
    "HE USED TO DIS SHIT NOW",
    "Shes had it for a while",
    "WHAT DID I DO AGAIN MOM",
    "We fuck that up on food",
    "I love him way too much",
    "I love your art so much",
    "i do are you okay oh no",
    "I want to go to a party",
    "I prayed at 9 this year",
    "how the fuck is he real",
    "thank you mum i made it",
    "how she got the fit too",
    "what a time to be alive",
    "I want to go to my baby",
    "How did I not know this",
    "Using a frog as a phone",
    "damn is my gay ass late",
    "It was so fun last time",
    "you do know it's a song",
    "same like what did i do",
    "Its the side hat for me",
    "Do u have the live link",
    "why am i awake its 7 am",
    "why did u call me print",
    "Trying to kill me I see",
    "I know it was a mistake",
    "i wanna watch it so bad",
    "I am lost for words man",
    "I wanna get in the pool",
    "One For All All For One",
    "This used to be my show",
    "I hope no one else does",
    "ion get it. is it not 5",
    "Let me go pick my paint",
    "Why do I miss him a lot",
    "i cried this is so good",
    "I THOUGHT IT WAS A DARE",
    "It will not let me join",
    "i miss my rice ball boy",
    "I wanna go to the beach",
    "why is this cat so ugly",
    "who goes to sleep at 11",
    "I feel this in my soul",
    "Man i love you so much",
    "that is so funny to me",
    "I DID WHAT I HAD TO DO",
    "I had a good day today",
    "I just want to go home",
    "Up 30 going into map 2",
    "why did i think of ten",
    "I cant wait to go home",
    "He is baby in my heart",
    "I do then i get scared",
    "2020 is out to kill us",
    "This is an ocean to me",
    "i wanna give her a hug",
    "I need a hug and a nap",
    "What is he so cute for",
    "I left a day too early",
    ". Song of king My song",
    "I miss my baby so much",
    "Ugh a YT woman I trust",
    "I wish I was that sink",
    "I was the same way too",
    "DID THE WIKI LIE TO ME",
    "wait can i get one too",
    "I just want to eat out",
    "That man went 0 and 14",
    "I am the worst at this",
    "Y u laughing at me for",
    "God i miss her so much",
    "I wish I was this cute",
    "BAY I MISS YOU SO MUCH",
    "what are u up to again",
    "U do be snaking me tho",
    "I wish I did and could",
    "it is i just cant read",
    "This use to be my shit",
    "shut up i just woke up",
    "I Am In The Worst Mood",
    "My son is hell on here",
    "Oh no this got to Ryan",
    "2 weeks go by so fast.",
    "I do that w my tablet",
    "I need him in my life",
    "i need to go to sleep",
    "I feel so bad for you",
    "No No No Just Hold On",
    "OH MY GOD HES SO CUTE",
    "I got like 4 of these",
    "So watch me cry on 29",
    "he used to be so tiny",
    "This is so cute to me",
    "I eh want to laugh uh",
    "how am I get so drunk",
    "Its a nice day to die",
    "Yes he just HAS to be",
    "I SAW IT IN THE TL OK",
    "I b so in my feelings",
    "what did i wake up to",
    "I KNOW BE SAD WITH ME",
    "u got a big mouth huh",
    "Same my life is a lie",
    "need to get to my bed",
    "in my bag bro not fun",
    "WHY YOU DO THIS TO ME",
    "What did we do to you",
    "99 9000 .. 100 500 ..",
    "i think its all of us",
    "i wish i could cry h.",
    "Why can u do my hair",
    "OH MY GOD I LOVE HIM",
    "oh my god its so hot",
    "I feel so bad for it",
    "I want to take a nap",
    "I LOVE YOU i hope so",
    "I wish i was laid up",
    "I why did I say that",
    "this is how i did it",
    "damn I wish I see it",
    "did u find out a way",
    "this is so new to me",
    "I am clean in my bed",
    "I be on the toy dude",
    "I want to be her BFF",
    "DI KO PA NA TRY EON",
    "I need me a pair Fr",
    "I need to buy a fan",
    "I had to cop me one",
    "No way are u my age",
    "N A K A K A H I Y A",
    "am i a joke to you",
    "... . .. .. ... .",
    "C O N F I R M O.",
    "A Q U A R I U S",
    "P l e a s e.",
    "p r e a c h",
    "V e r d a d"
]