[
    "Started watching a true crime show without looking into it at all and the second episode opens with an overhead shot of the area I live in",
    "Someone said If Donald Trump would have put the city on lock down when he was supposed to a month earlier KOBE BRYANT would still be here",
    "I was doing some research for my thesis today and the connection between past and present is so freaky. History really repeating itself.",
    "so i remade a tinder and i saw the girl i was talking to and she had ALL LIVES MATTER in her bio....... SO glad i dodged a bullet there",
    "Anyone UK based... whats the situation like for flights Starting to look at getting back and bit concerned how many will be going ahead",
    "When you jump inside a moving train you land in the same place. But when you jump on the roof of the same train you land further along",
    "Upon hearing the NASA Space launch was aborted Democrats cheered and proclaimed that anyone who is unhappy about it is a racist bigot.",
    "I just love cats so much. Currently 13 of my villagers are cats and my goal is to be the crazy cat lady with an island of talking cats",
    "unfortunately he has electrocuted himself in the time it took for me to tweet this. forgot to give him a plastic fork instead of metal",
    "Smoking a joint by a lake listening to Porter Robinson. All the sudden a hawk flies down and dives into the water and catches a fish",
    "Somebody said that slaves were technically essential workers during the colonization pandemic and I can't stop thinking about that",
    "Will there ever be a day when someone or something isn't being canceled Cause I cant keep up with all of these things happening.",
    "do what you want but realize choosing to not engage in politics is a privilege and you gain nothing by being a silent bystander.",
    "Came back home and literally fell asleep on the floor. I see what SGT was talking about being exhausted after a day at the range",
    "Tomorrow I'm going to find a more sensible place for my plants that isn't visible in the background of my partner's work calls.",
    "Does anyone else listen to the Crime Junkies podcast What are your fave episodes I just listened to the Preppy Murder one and",
    "Target I get the full pack of lashes for 12 today I gave Walmart a try and first time I go in and I find the same exact for 5",
    "man i stopped watching it after that one bathroom scene I was actually gonna continue watching it but then I forgot about it",
    "Everyone needs a plan that works well for them. Thank you for explaining. Sorry to be so curious It's a bad trait sometimes.",
    "saw her in the amazon with the voltage running thru her skin standing there with nothing on she's gonna teach me how to swim",
    "Me being illiterate used to say Pacifically Instead of Specifically And sometimes I wonder how I ended up being deemed smart",
    "I feel like its a super unique experience to be dating someone and experience transitioning. Like every fucking step of it.",
    "shall we start watching together like.. we schedule a day and start watching at the same time. or we can even use the rave",
    "... Some call it multitasking. I call it doing something else while I try to remember what I was doing in the first place",
    "just realized i watched cheaper by the dozen literally 3000 times as a child just so i could see a healthy family dynamic",
    "Like if you hate me Retweet if you appreciate me Vote if you have a crush on me Comment if you would give me a hug Stolen",
    "My bridesmaid dress came in and I'm too scared to try it on... I'm scared I may have gained some weight since quarantine",
    "Teething baby just going to sleep when its light outside and the birds are tweeting cant wait to get up again in an hour",
    "oh god i didn't like the doctor but also surely it wouldn't be that easy to saw through your bone and leg and stuff like",
    "my parents got mad at me for saying that most cops are racist so imagine if i had told them what i really thought aha ha",
    "I try to keep my aim assist as low as possible because I really don't want anyone having excuses when I booty clap them",
    "one of my new professors is putting me in contact with writers and i love writing and i am a writer and want to write m",
    "wait i think i was there for the end of it cause i just remembered you making me go with you to eat at his lunch table",
    "what would you do... if we were on a bench in a beautiful woods... sitting together... alone... and we were both girls",
    "heart breaks for you. Pray your mom RIP and your sons surgery goes very well. Take comfort in prayer and wish u well.",
    "Oh no It's raining here now. A welcome rain I should say. Stay on high ground sis. Yell if i should send over coffee.",
    "Watching Dynasty and I forgot all about Adam... can someone kill that psycho already and make it 3 bodies in the lake",
    "Where are the rest of the lashes Where is the rest of the weave Why is everything missing Is this a quarantine video",
    "Holy crap I just heard the biggest crash on the freeway across from my house I still hear cars hitting their breaks",
    "That sounds like me but why have I felt like someone is trying to contact me the past two days too how do you know",
    "A bigger issue How is a trained personnel who swore on an oath to serve and protect but instead blatantly killing",
    "The girl that stopped me outside my apartment earlier and said I was cute ended up at the same kick it as me... I",
    "we just became moots recently but i thought you were intimidating then knew you had immaculate taste after seeing",
    "I knew it. Plans to take our platforms of free speech all along before November. JUST AS WE PREDICTED. While we a",
    "Mister said things are going positive and then someone said another good opportunity came knocking... y'all I can",
    "top 5 projects that dropped so far this year High Off Life Dark Lane Demo Tapes Everything Heaven or Hell Circles",
    "One of my top priorities for these next few years is to average 8 hours of sleep per day lets see if that happens",
    "WOW I cant believe that they charged just to put the order in the boxes and or bags. Seems kind of suspect to me.",
    "Anyone who knows me knows I could marry Hummus and move to an island and live happily ever after with just Hummus",
    "Its hard out there in those countries where blacks are the minority. Guys legit get black balled for speaking out",
    "So I just learned today that couples oiling up and then girls grinding the guys asses until they cum is a thing.",
    "baby this shit is still happening someone needs to get their head out of their ass and turn on the fucking news.",
    "The scene of him running down the ally with arms spread in the original and the line this is God still haunts me",
    "It only is a problem if you let it be one now sure if your boyfriend is broke and busted and all he does is play",
    "No offense but how are theme parks opening and I cant get a hair or nail appointment theme parks over looking pr",
    "i caved and made a side account just for p 5 mostly because i want to comment freely without getting embarrassed",
    "I cant believe it a long time friend of mine who is a recent x cancer patient is not wearing a mask when going t",
    "i WAS going to buy a hammock for my dads house but then he tells me he has almost 100 chickens in his backyard i",
    "Its all happy go lucky in the news this morning. This article is purely based upon a few peoples OPINIONS and AS",
    "There's this application where you can identified songs I use my phone for that and use my laptop to search from",
    "They used to make me take my hood off to walk thru the MALL.. now they making me wear a MASK to go into the BANK",
    "Are these crazy people going after Twitter employees that is terrifying and the reason they had 6 layers of sec",
    "i think the doctor wanted to grab my nuts i told her i did the testicular test last year she was like oh then u",
    "WOW... FINALLY A TRUTHFUL ADMISSION. You have to be WILLINGLY BLIND to NOT see the Truth at this point. Which t",
    "its probably because i live by the ocean but it surprises me that some people have never been to the beach like",
    "i remember that one time i was willing to move overseas with the man of my dreams and now he got two baby mamas",
    "How have you got through life without knowing that Your going to feel immeasurably better with that little hack",
    "DEEP i read up on philosophy last summer so i think this type of thinking was coined by a specific person but i",
    "Guys. I got a bike. Have any of you actually RODE one of these things recently JEEZ my body is screaming at me.",
    "Anyone else live in a family where phone tablet chargers and particularly charging cords just seem to disappear",
    "This child is literally immune to her moms loud voice and the loud music at the same time also very unbothered",
    "Well this really is a moment of BIBLICAL level irony..... the original doctor of spin calling for transparency",
    "Invisible man was terrifying but what was more terrifying is how they portrayed psych wards and mental illness",
    "No wonder people would believe in God if they survived this. I think Id be the biggest believer on the planet.",
    "Could start to see some price action on soon.. looks very cheap at this level. 4 a barrel costs for these guys",
    "you was at the club bottoms up when i first met you couldn't get enough had to get you straight to my bedroom",
    "watching Terrace House and the 19 yo just said he wants a girlfriend who will take care of everything for him",
    "does anyone here listens to subliminal i just started listening to it yesterday and i think its kinda working",
    "I am so desperate for friendship I will let someone ignore everything I said to talk about themselves... sexy",
    "should i get back into turnip stalks i feel like turnip prices at my nooks are always so low but i need bells",
    "So I found out some interesting news today. Guess my kids dad took it upon himself to threaten my coworker. L",
    "New Jersey is the same I was about to take off on a charger and then I realized the rims looked like cop rims",
    "When u are turning into a full soft Stan and reading most content in anything makes u go and u don't really l",
    "Your old managers saw them Have they told you A lot of your friends have seen the pics now. I wonder if they",
    "I said to my 7 year old about only having 3 channels and no you tube. The look of shock was hilarious only 3",
    "I just fell down a rabbit hole for an hour looking at the most expensive properties listed on their website.",
    "So I did this challenge with one of my friends For one at least nothing was mentioned about poor Cocos hands",
    "how do I be on Twitter for not even a week and I got 30 people following me am I actually funny or something",
    "Adam Cole has been at home so much lately instead of being live... But he's at shows and parties sign maybe",
    "He cant be serious What on earth is he thinking In what context is this even a remotely appropriate thing t",
    "Holy crap I am so sorry and will pray for your safety Is there seriously nothing the GOP wont do to protect",
    "Imagine being 68 I would love to be very tall and buff but not even the dudes in my family can build muscle",
    "I'm warming up for my Comp II summer class. An entire semester's worth of writing condensed into one month.",
    "Tried to finish my crochet crop top but I have to make it bigger cause my boobs are too big. Maybe tomorrow",
    "Did you know that Brazilian blowouts contain close to 12 formaldehyde And the possible side effects for you",
    "OH MY GOD wow I love this and fr tho it makes sense ALSO THANKS FOR TELLING ME BC I LOVE TALKING ABOUT THIS",
    "Well that made my face red Credence just learned to text but sent it to a customer instead of daddy He will",
    "i think i did it again i made you believe were more than just friends oh baby it might seem like a crush b",
    "wait..... so the choreography that they talked about during ten's live is for this song or is it different",
    "this paid promote stuff really made me set thousands alarm for 9 am just to post stuff what if all of us t",
    "What Did Joe Biden actually say this Am I hearing things What did Joe witness Is Joe himself a wife beater",
    "I will never get over how he wants credit for being man enough to tell her he got some other girl pregnant",
    "Damn world's going to shit. Anyone want to admit they got a crush on me before we lose our civil liberties",
    "What is this world coming to wow the police department supposed serve and protect now this makes me really",
    "sometimes I sit and wonder how a whole university is going to award me a degree high school me is quaking",
    "Well holy crap... i just googled it and its like spot on.... and there's a life expectancy attached to it",
    "i once randomly said serenity and the barista just started at me like i said my parents are just hipsters",
    "My dog has been really clingy lately. More than usually especially when Alex leaves.... am I going to die",
    "We just ate dinner at my moms and Kari asking me if I just brought leftovers for me cause he hungry again",
    "hit over 100,000 deaths. You made testing the states responsibility. Are you congratulating the Governors",
    "I was the editor. I will remedy any imbalance by taking a couple of months to send decision to the author",
    "like if you hate me rt if u appreciate me vote if if you have a crush on me Comment if you would give me",
    "Episode 11 Day Zero This is like the whole toilet roll situation but with water And with guns... Poor Or",
    "It's not like Brits are good at whitewashing history Guess why they're living inside their own bubble...",
    "I always get so nervous that I wont select all the pictures with stop signs... like what if I am a robot",
    "Sometimes when you disconnect a flash drive too soon you can lose some of your data. Technology is weird",
    "What do u think of my face I am doing this because to make u not too scare of friend a person who don't",
    "What if they showed only a light part of the dance break and actually the dance break is even more dope",
    "25 starts 10 goals 10 assists 20 GA in 25 starts That's unreal. Meaning whenever he starts he drops 910",
    "Oops followed a couple of intriguing esoteric accounts that turned out to be mentally ill racists again",
    "Thank you so much for this. The crushing pressure of fifteen years worth of guilt just eased a wee bit.",
    "The plan is to go for a run in the morning and stop making excuses not to do cardio. Here goes nothing",
    "well d word together imagine if he did the same with underwater you will never see me again after this",
    "My wife was looking over my shoulder yesterday when someone posted does my boobs look good. she said y",
    "but what if both of them are on a mission with u the king says oh yes needs a companion with him and s",
    "having now noticing I have a sailor moon icon maybe that redraw challenge would be a nice thing to try",
    "Need something to do during quarantine Our entertainment editor has ranked the movies top to bottom go",
    "I'm getting slapped and killed by spare mercy I had to I always pause at the wrong times and this will",
    "Ah man... I missed out on that one Next time I'll hit you up for music suggestions Might switch to Int",
    "one time i had a lump and a lot of pain but i guess it was just my lymph nodes acting up it happens in",
    "look for the gummy bear album in stores on November 9 13th with lots of music videos and extras extras",
    "my sis jokingly told us a few days ago she had a girlfriend and now she's staying at that girl's house",
    "Good morning and thank you for your early report. For a short week Friday still feels a long way away.",
    "Funnily I actually find men to write women better usually Simply as normal characters whereas women l",
    "I have no idea I rarely post music I'm having enough trouble with tweets this morning took me twice t",
    "Those same fingers touch your cell phone constantly. Wash your hands and clean your cell phone often.",
    "My friend is having a Zoom presentation in the other room. Had no idea this guy can get this serious.",
    "With the exception of the obvious blowjob Maybe one where she's wearing the the coat... Just the coat",
    "my mom wants me to go on daily walks when i can barely muster up the strength to take a shower a week",
    "Something is about to happen. Something big. I can tell. Were like right on the horizon of something.",
    "I used to work for on one famous occasion I was introduced as the lady from Hearing Dogs for the Dead",
    "Retention and turnover. They've always been key indicators for the success of in our firms. After the",
    "WE need a Civil Activist just like the old days. The generation we are living in is growing TOO fast.",
    "Wow what the hell is going on in this country I have no words other than shame for these harmful acts",
    "These institutions are a joke. I trying to put these stool together and the instructions are strange.",
    "guess when you don't get what you want you gotta make it yourself... even if you can't write for shit",
    "my goal for the rest of 2020 is being an emo icon but having emotional stability and being wholesome",
    "For someone living in the USA it makes me cry to realize that is running the country. Freaking scary",
    "Ownership under a Doug Ford government.......... it can only get worse now Ford will be able to hide",
    "The founding fathers were never our fathers so who are they referring to when they say we the people",
    "My best friend just called my work and asked for me I thought it was a customer about to yell at me",
    "Oh My God When did you unblock me You prove time and again you can't live without my satires Thanks",
    "i just logged in and.... I'm really seeing this right after THEY'RE REALLY THE HOTTEST MEN ON EARTH",
    "HOW TO PLAY... Want to know more about THE OLD HELLFIRE CLUB Too afraid to ask No time to watch the",
    "I will use as my reply. I really like it. There are three seasons on Netflix. First two seasons are",
    "This Epstein doc is 4 hours long I wonder if they put all the holes in his death in the documentary",
    "I'm very honored It's just so creepy. I'm afraid something will come out suddenly from the darkness",
    "what am i supposed to do with my embroidered black aprons if i get promoted to an assistant manager",
    "might fuck around and binge watch everything on my pending list but my attention span won't HAVE IT",
    "There have been so many toxic tales lately its getting really hard to tell which ones are sarcastic",
    "is honestly underrated like effortlessly hilarious when commentating but still going out of his way",
    "Wow I had to learn that lesson as soon as I became an academic maybe even earlier at grad school...",
    "I take medication with a side effect of being sensitive to the heat.. I wouldn't be able to take it",
    "I worked at a gas station for a year.... I understand it too well. cleaned that sucker twice a day",
    "I can't believe it's 2 am and still up later people.... hope to see you'll in about 5 hours or so.",
    "Jesus said it is better for a man to hang himself with a noose than to deceive one of my children.",
    "so this is doing numbers stays please start preparing for stray kids comebacks by collecting votes",
    "but whats the plot like they compete or whatever oh wait.. a math camp where they become roommates",
    "Legit had no idea there was a messenger upper Spencer gulf and I lived there for the last 7 years",
    "so if I shoot my shot what's gonna happen u will miss beloved i apologize but i am not interested",
    "Just imagine thousands of deaths of citizens on your conscience and this is your morning approach",
    "I did try but they said they would only arrest people so would not be taking any action Anyway bi",
    "They legit cant live without meddling in black peoples business. It might be a medical condition.",
    "Caught myself doing if recently. The real kicker is that my cloth produce bags were in the Jeep.",
    "That terrible moment when your t shirt turned itself into a crop top. oops. I got a little chubs",
    "he actually had different sized pupils that gave the illusion of having 2 different colored eyes",
    "I haven't been to church in years but three drinks in and all I want is a parish picnic hot dog.",
    "When a girl wants to drive to you and she lives 1 hour away from you its okay she drives a Tesla",
    "I.. I am really enjoying The Binding Of Isaac how did it take me this long to get into this game",
    "same last time i got a shot i was a mess. my mom literally had to deal with me crying and hold m",
    "At least they are following CDC guidelines and wearing masks. How considerate these thieves are.",
    "Its just baffling. No decorum at all Its not the first time either. And lately hes been almost g",
    "Remember about 10 weeks ago we said lets do Zoom cocktails......................................",
    "Thank you so much baby mama for always letting me rain check dates to go to the gym I appreciate",
    "Legend. It's always great to talk to Bob. Then you get to the transcription of the interview...",
    "That was a staple when I was broiling my teenage self during the summer. It was expensive so we",
    "would you rather be with someone you love and be unhappy or be without that person and be happy",
    "And a health message completely undermined by a Gov in 7 days..... What could possibly go wrong",
    "not that literally anyone on twitter cares about they they out here stealing edits all the time",
    "what if we crossed swords... and we held them up to each other's throats. What if our lips were",
    "How crazy difficult would it be to go back and do a lifetime of contact tracing on Bill Clinton",
    "This upcoming weekend is my last free weekend for the next 3 years until I finish my doctorate",
    "I cleaned up I got some for real stuff that heavily supports pretty much your entire theory my",
    "Damn its now a full year since I ruptured my Achilles the start of the worst year ever for me.",
    "Damn what Target did only thing left was the money in self check and they were taking that too",
    "I feel like if I really get into twisted wonderland I'm gonna go in real hot bullying everyone",
    "WOW it took you this long to come up with that This entire process has already began to happen",
    "if i were you id just delete the tweet this is not a good take and people are gonna come for u",
    "i see girls posting themselves crying on snap like how when i cry i throw my phone to the side",
    "might just be because that's the year I came out as trans and I live in the southern us but..",
    "They closed your sauna I feel there would have been a riot at our building had they done that",
    "Dear America 100,000 citizens dead and this is the your president gives you God help you all.",
    "My friend grew up in that town as well. He knew the serial killer and used to party with him.",
    "Ugh manage to kill the machine but i fail again dunno why... some of the barrier is confusing",
    "I've been a criminal I made a mistake Believed in the fictional Then let everything slip away",
    "target was having a book sale so i went to like four different targets to find like 6 of them",
    "I realized it's love or some sort of attraction but I didn't catch the sad sounds pretty cool",
    "I still cant get over how close in age we are. i really thought you were like 21 or something",
    "I haven't tweeted at you in a while... I once asked you to be on a podcast... Thankfully I am",
    "Somebody said the wig made the baby look like a cabbage patch kid I cant stand the internet.",
    "its scary being on twitter next to your family never know when something bad is gonna pop up",
    "stole it what am I to you someone you want to talk to but scared total stranger crush friend",
    "damn been so distracted with work n shit that i realized today my birthday is in a few weeks",
    "I swear it was gurgling. That cant be good. Notice the wetness on the left. It was dry. Was.",
    "Man that fan made me nervous but also amazing because I've tried and that is very hard to do",
    "Meanwhile rednecks storm capital buildings and threaten to kill governors with no punishment",
    "We just got nailed by a massive storm so electricity is off and my phone is down to 20 power",
    "My mom now puts it on when we eat dinner But I am down to watch this as many times as I can.",
    "how to tell someone they've gained weight but in a positive way like they look healthier now",
    "no matter how tired I am it never fails I always stay up to see my direct deposit go through",
    "the events that happened is fucked up but overall its good like that shit had me on the edge",
    "I heard that if you eat apples you start to grow hair on your balls hasn't worked for me yet",
    "also this was recorded 2 years ago so that's why i say my voice sounds like a dying goat now",
    "i just found out that Joseph gets tangled by his cracker volleys in bloody stream's opening",
    "Weird that I literally just deleted the app off my phone yesterday and now this is trending",
    "Oh man... i got a whiplash when I woke to see what had happened and is currently happening.",
    "i want to get out of my kart and walk around in it and explore and lay in the flowers maybe",
    "That was fine when we only had 20 of the population thinking like that but now we are equal",
    "I just tuned in for a minute and was terrified. He looks even more unhinged via video chat.",
    "When did you get so mean Alice must not have been watching the same show as the rest of us.",
    "should i poop during this zoom meeting i have a virtual background on so would it be wrong",
    "I just saw this guys Instagram story of whats happening in Minneapolis Target... its crazy",
    "Imagine being 20 years old and crying on the internet about reverse racism pick a struggle",
    "I just realized I now have 50 subscribers on YT Twitter and the Obey grand has blessed me.",
    "My cousin from India her snap is like this... 39 guys left on unread but many guys on read",
    "wait is this account run by more than one person or is this some sort of conspiracy theory",
    "When we get old and no longer get looked at in a sexual way but more of a kinky fetish way",
    "So this happened today. Surgery was a success on my 5th metatarsal. But look at that screw",
    "This nasal spray got me thinking I been living my whole life wrong with nonstop congestion",
    "remember when I was trying to show u who pentagon were today on YouTube and this popped up",
    "Strange society down there sir. We are watching in fear for our friends and family there.",
    "So perhaps this is whats going on And they make it sound so warm and fuzzy on the surface",
    "It would shock me if ANYONE attends a convention in July. Until I have reason to alter my",
    "so if my mom was able to marry her sister sign then I think me and Taurus might just work",
    "I wont ruin it for you since nobody ruined it for me and its been 5 years but read on. Ca",
    "I cant wait to get another tattoo and piercing being locked up makes me want some change",
    "testing out how some bed head hair looks on me She loves a good joke at her Dads expense",
    "a real life universal horror nights but instead of fake monsters make it racist monsters",
    "Stay away from them. Educate with kindness. Its a challenge. I am exhausted at 68. Peace",
    "I just bought a new earbud because it is so cute And i asked my colleague to buy as well",
    "oh my that's a very nice pp and I couldn't help but notice your hair looks very nice too",
    "am i the only one who realizes that joker has daddy's vibes and........ quite attractive",
    "It's a virus. I already mentioned to you that I was an essential retail worker. Stalker.",
    "wheres that kid that wrote black lives matter 100 times for their college entrance essay",
    "and me the 25th. ............... Well............................. I've past through it.",
    "Damn I thought those were burgers at first and then I saw the white filling and was like",
    "What it looks like getting your soul snatched with the no hands sloppy slop throat combo",
    "Well I had an MRI done on my brain 11 days ago and they have now gone and lost my test.",
    "I we t through it a couple of hours ago and there was a tornado by where I used to live",
    "The only thing that is scary about these is the fact that someone this beautiful exists",
    "cant be the only one who has no energy all day and going back to work is now scaring me",
    "No... We do not have the position established enough to handle Antonio Brown Let have a",
    "my last 4 dude crushes where black dudes sometimes they are more loyal than white dudes",
    "high school taught me that some people really can be ugly on the inside AND the outside",
    "At first I was trying to make it look like me but I got distracted with the accessories",
    "debating on whether or not i should stay off all my social media when the summer starts",
    "Just thinking here. I can IMAGINE the breakdown if they take him off the ticket. Oh boy",
    "eventually I will do proper giveaways but I might do random ones like this sometimes so",
    "Wow will the real racists step up now Great granny doodle and gravy on a spoon liberals",
    "Epstein and his girlfriend were sexually assaulting young girls together WHAT THE FUCK",
    "Woke up and realized we are getting new music in less than 24 hrs SOUR CANDY IS COMING",
    "can we all agree that this season has good premises and that were getting our hopes up",
    "the way i stopped both movies in these scenes just to see what musicals were happening",
    "when one of your good friends puts something on your ask and you respond in a rude way",
    "Look for the Gummy Bear album in stores on November 13th with Lots of music videos and",
    "I lost my watch at some point throughout this day looked at my wrist that mug was GONE",
    "Just started this Jeffrey Epstein series on Netflix. Money is one hell of a sick drug.",
    "Everyone should have seen my reaction when I thought it was updated with English subs",
    "the plot itself is based on a psychological horror so some part s are very disturbing",
    "I hopped off twitter for a couple hours and I come back and the world is burning down",
    "Get out my mentions you know I was about it back then before my knees gave out on me",
    "Definitely couldn't pass the physical looking like that. Thank you for your service.",
    "Yup. I read this book a couple years ago and were certainly in the opening chapters.",
    "I honestly forgot i brought lunch to work today and ordered a large milk coffee oops",
    "Oh cause I thought someone whose triggered by a oh post just tried to make a oh post",
    "Me also but I have to have it on because of my dyslexia so it's a double edged sword",
    "or have your bed shake while something rubs your exposed back during sleep paralysis",
    "i got too lazy to look for more to fill out the 2 minutes but here's the may edition",
    "I think this is the 1st time she's really flexing her abs. I'm looking respectfully.",
    "Does Boris Johnson really not know what it means to have no recourse to public funds",
    "I am in love with the AT and T girl ... but my provider is ... twilight zone moment.",
    "A freaking men. I would rather do almost anything. She would rather do nothing but.",
    "yes I feel Its much less than I thought so I may do it plus I love Barcelona anyway",
    "Make sure you have a plan on the build before you build it... stuff can get drastic",
    "And you can read about a moment in time that may actually have been worse than now.",
    "Sometimes I question if Nike has somebody on staff that understands sneaker culture",
    "What if i cut off your arms and cut off your legs bro... Would u love me anyway bro",
    "I had a passing thought about wanting to upgrade my iPhone and I got an ad about it",
    "Yo wait shit did Thatcher actually just lose a couple of teeth or was that scripted",
    "cant believe my mom made me use bio oil to get rid of my stretchmarks when i was 10",
    "Pound my tight virgin ass choke me until my whimpering goes silent and my eyes fade",
    "You may as well have been talking a foreign language. I know not of what you speak.",
    "The way always exceeded our expectations when they always said don't expect to much",
    "Their head blends into their right arm. But yes it def looks like a headless person",
    "But the real question is did he get hot or is my type changing from twinks to bears",
    "There was a LOUD ASS crack of thunder here the exact same moment your tweet came in",
    "I don't really remember exactly what I said since it was last year I'll look if i c",
    "this thread has so too many things going is this really what the world is coming to",
    "you can be found in the cheapest and sweetest of bottles i have ever swallowed down",
    "My neighbor just casually dropped that he was a professional basket coach in China",
    "Apparently the weather collapsed part of the roof of the if this video is accurate",
    "rarely but yes. most times I just use the library or pirate if it's popular enough",
    "people in this know more about me than people i went to school with for four years",
    "Those guys are my local attorneys... they are on billboards everywhere in the city",
    "Currently making my way through this beauty and its already essential for my work.",
    "everyone knows the worst criminals checks notes... give free breakfast to children",
    "This is precisely why I blocked The Hill. God almighty sweet baby Jesus they suck.",
    "Now someone else is trying to build a man out of the same boy... good luck Charlie",
    "he was so corrupt they voted for him to be President two terms how did that happen",
    "You are a few months short of being meaningful and several years of being relevant",
    "Very very rare collectible circa 2017 This character was short lived created a lot",
    "Hereditary when the kid is laying in bed waiting for his mom to see what happened.",
    "Someone I known since I was a baby made it on America got talent and got all 4 yes",
    "why. And why does it not just say 20 grams instead of 20,000 mg What is that about",
    "Did you lose a bet or something How long do you have to wear it for you poor thing",
    "Asked a hood nigga how many bodies he got and he said he killed a nigga yesterday",
    "They promote themselves as press freedom and free speech loving folks. Hypocrites",
    "i hate the word ally its like a white person calling themselves woke just shut up",
    "i thought you were my gamer instead you attacked my weak point for maximum damage",
    "Actually no I'm about to listen to Grimes that should for sure get me a text back",
    "my dad figured out he could create his own user on my switch and hes addicted now",
    "top 3 controller player in NA along with a brain and mechanics machine like Vivid",
    "A deaf to good advise won't also be able to hear the drums of death and calamity.",
    "because of and stream my computer is on the verge of killing it self but its fine",
    "Someone drop the name of the dragon filter and where to find it asking for myself",
    "Oh I don't know I don't follow celebrities or watch TV and movies I don't even ow",
    "I already have 34 word documents in my 2020 high school football preview folder.",
    "Are we living in Syria now That level of corruption exists in a few places only.",
    "This is a 3rd grade imbecile throwing a temper tantrum. Fact checking his tweets",
    "I will forever be haunted by this bitch Angelica from rugrats would carry around",
    "i lit rally just woke up from a nap and is trending the power army holds is just",
    "My boss wants me to come back to work but at half pay and no protective measures",
    "the question was why they so long but the real question is what those fingers do",
    "Me thinking about how Donnie tried to warn Lily over and over again on damn Lily",
    "The planets must be doing some weird shit again because I got hit on twice today",
    "He got that head like a dyke he got that head that I like or whatever he said...",
    "I appreciate you guys supporting my brand small business. Stay tuned for updates",
    "you only had the other one for like 2 days though I have mine for like 12 months",
    "Okay so Denise isn't the happy go lucky all American girl she's pretended to be",
    "The problem with Conspiracy Theories is that there ARE conspiracies this is one",
    "2 bumbling piss poor waffles and 1 man with a brain no guessing who's the brain",
    "Your body proportions are insane and I love that belt where did you get it from",
    "They need to stop it with the fires. Those commercial gas meters gonna explode.",
    "Americans have gotten a total of 1.5 billion pounds fatter during this pandemic",
    "James and I are on google doc together editing my resume and yes this is a date",
    "So there was a tornado in Houston and my crazy ass went out in the middle of it",
    "Police really threw a black woman off a building in Toronto bro this evening...",
    "Ordering so much clothes online like if i have so much space in my closet yikes",
    "My sisters really got a bunch of cute shit from Ross like less than 6 each item",
    "The coffee machine started making coffee as soon as started I have no idea why.",
    "I cant get over that people got 12 million before writing a line of code. Ever.",
    "Ethan with the best comebacks in history giving him a taste of his own medicine",
    "I actually am really liking this episode I hate to say it is pretty good so far",
    "i know u know my double bias but who would u think i bias based of personality",
    "sorry a creepy bot retweeted my last tweet so i deleted it and posted it again",
    "I just found out that keeping things to yourself to keep the peace is a trauma",
    "Look at those cheeks on your profile picture. It looks cute.. can I pinch them",
    "damn they broke the Starbucks windows too wondering how much longer it will be",
    "i keep forgetting i have friends n when they like be affectionate with me i go",
    "CHANGING MY LOCK SCREEN TO ANOTHER GIRL PRANK ON GIRLFRIEND Like and sub Thumb",
    "I thought that you had to invite Nigel Lawson on to argue the point am I wrong",
    "Apparently some people like drain the broth and just eat the noodles by itself",
    "I have like 120 games with 4 hours and about another 150 I haven't even played",
    "One time I had to get 4 injections during a treatment and EACH injection was 1",
    "Check out this amazing new Listing Full Furnished Paradise Canyon Check it out",
    "Sister had a ceiling fan installed in my room today. I just laid down on this.",
    "i lost followers for all the posting imagine being that petty over a movement",
    "Agreed on the latter he probably played himself in it since he is still alive",
    "I know I want to know what he said to her while they were in the car together",
    "what if we hold hands and take a walk in the little fake town in the basement",
    "Just seen someone crash straight thru the gate to the navy base by the bridge",
    "1st wave is not even over and we are only less than 4 months in this pandemic",
    "biggest worry with the fires is if anyone got stuck inside those buildings...",
    "might be the next world cup champion honestly he slaughtered us in box fights",
    "i cant give you that but i can make an unversed that u could fuck around with",
    "They could just bring it back and say you have to be a curtain level again...",
    "My brain is actually melting after trying to make my Android app work all day",
    "Since I got all 53 eggs on 8 different accounts... That means I got 424 eggs.",
    "Em always was horny ass but now I'm sure he does booty call after booty call",
    "This is creepily accurate considering I just got out of a toxic relationship",
    "How right you are. You sure would hate for your daughter to run into a Kevin",
    "when he tells you to stop posting on twitter cause she watches my page weird",
    "I don't always rt explicit content except for my own but sir I'm just a hole",
    "Monster... Checkout the co 2023 commit playing some football with link below",
    "I'm gonna need three to five business days to stop feeling flustered by this",
    "I hope everyone just tweeting hashtags went out and voted for Bernie Sanders",
    "when you come ask me what it meant are you sure its not the other way around",
    "whoever Aroma is in the character select is also very cute girls I like them",
    "I used to think what the hell is going on with this person.. makes sense now",
    "Whoa this guy is not someone who should be in the presence of kids or teens.",
    "INSANELY CUTE but also maybe it means men are capable of extreme insincerity",
    "1 week into the relationship and i have to resist the urge to say i love you",
    "I have never broken out on my face until this week. Like this is really bad.",
    "damn you were only supposed to lick the boot not make a whole meal out of it",
    "I live in echo park and I can literally hear shit pooping off in Downtown LA",
    "how all my contact lenses are expired but i still will wear them for cosplay",
    "I just found a video like this and it looks pretty fun for everyone involved",
    "If you wear a shirt inside out.. the entire universe is wearing it.. not you",
    "I genuinely have no idea what people younger than me are talking about these",
    "it's fucking crazy.... i find her so sweet and super nice but this shit....",
    "how are you gonna he homophobic but slap your guy friends asses pick a side",
    "Looking at snap memories seeing how close and in each others spaces we were",
    "This health is crazy it monitors my headphone use and how high my volume is",
    "Equally well you obviously haven't been taking notice then do more research",
    "pretty sure he just told me he loves me n i am convinced that's why he left",
    "I'm only an hour away from Minnesota I should steal a car and head up there",
    "Watching the Epstein documentary on Netflix and literally what in the world",
    "As soon as the quarantine lifted all the crazy shit started happening again",
    "Same. Not sure how it works. I usually only see beggars on twitter using it",
    "I THOUGHT THAT WAS SOME KIND OF AU PYTHON I WAS LIKE........ WHYS BEEF.....",
    "They also got up to some funny business while relaxing on the floating deck",
    "Teachers only went to school for 1 days are we really ready to open schools",
    "was there a whisper when was in the dungeon talking about the brick falling",
    "I CAN READ I think I really have the talent to read really good handwriting",
    "Now I DEFINITELY have to make this happen... or else I can't wear the shirt",
    "They use her to check Airline RUNWAYS To make sure they will hold the load.",
    "Not sick anymore back to work click my link lemme make content just for you",
    "Crazy to think about but Amish people have never even tried sour patch kids",
    "when u realize that men only say ladies first so they can look at their ass",
    "U mean the same energy you had when you called people multiple racial slurs",
    "i just realized i reach 500 levels just in a month how do i level up faster",
    "She Was Piped When I Met Her I Swipe Like A Scammer and She Easy To Handle",
    "What is your most embarrassing favorite movie. Mine is Weekend at Bernie's",
    "why do some people act completely different on social media than in person",
    "i kinda want to die my hair like dark brown and then the front part purple",
    "I think I need to go see a therapist to figure out where it all went wrong",
    "This is the first time in a WHILE that I can say I had a good week at work",
    "Might as well just finish them off the same way you finished off the house",
    "Gotta be fake she cut off the part when she was gonna tilt her head toward",
    "finally got my crossroads album.... the way i screamed at the delivery guy",
    "I'm way too far from being called as fairy but for you.. I'll make it work",
    "Yo if I actually end up streaming this week who wanna come by and check it",
    "Read this What Can a President Do During a State of Emergency The Atlantic",
    "i have so much work waiting for me next month i simply wont think about it",
    "She Fr look like she will beat my ass and I wont even be mad at her for it",
    "He rejected MADISON BEERS kiss you have no chance Just being real with ya",
    "It's about that time I'm up the demons are up. Cast them away before work",
    "Folks in Minneapolis going federal right now Never seen anything like it.",
    "Hopefully Monique drives to Connecticut for some reason and runs her over",
    "do the fossil holes in animal crossing make anyone else feel weird inside",
    "the corn man came into my apartment complex this never happens i got corn",
    "Oh anytime the real heroes are the ones on the studio madhouse promo team",
    "If you think the civil movement is the sum of black history you are as co",
    "The police in Canada threw this black girl off the balcony and killed her",
    "China is trouble Its time the world join condemn China China is dangerous",
    "The matrix is starting to seem more real and real every day that goes by.",
    "Mine somehow screwed up a few weeks ago and brought me 7 packs of cheese.",
    "Wow and I thought I had seen it all. Who would even get turned on by this",
    "living in such fake graphics world for a sec thought it was flying carpet",
    "I mean I could just do it for practice since I want to do more animal art",
    "I was outside hitting my bag and noticed it too I thought I was tripping",
    "me scrolling through the and saw tweets about locals taking it seriously",
    "If we hit 120 support a creator users I might have to do something crazy",
    "There's just no canon explanation as to why they're so close here except",
    "you know what they say about tall men wonder what else big genes he gave",
    "people just make jokes about anything nowadays and think its alright huh",
    "so there are girls looking like this and people expect me to be straight",
    "An entire apartment complex is being burned to the ground In Minneapolis",
    "Like and share if you prefer the company of cats over people most times.",
    "there is an alarming amount of snail sex going on in my fish tanks daily",
    "what i thought was music was actually the toilet running after i flushed",
    "just a reminder to everyone i associate myself with. do you agree or nah",
    "I believe it may have bugged out along with mine. I suspect a conspiracy",
    "Not really made anything but making it on someones else social media doe",
    "the way gulf smiled after he saw Mew turned shy i can't with this lovers",
    "I believe they burned it and the rest of the street down after all this.",
    "Not me. I'm innocent... Well... not innocent... But no association here",
    "its similar energy shes unfortunately has like a breakdown each episode",
    "This is quite helpful. The thought of doing that never crossed my mind.",
    "Sometimes I lie on the edge of my bed in a sexy position like a cat ...",
    "what if i have a zoom call party for my birthday since quarantine sucks",
    "Its spreading all over the world and and I went to the store 5 days ago",
    "we all saw what you did white woman.. now acting like you're the victim",
    "the fact that i died of thirst last time... this time it's the opposite",
    "Same here I just checked I am blocked too wow that's quite something to",
    "Wanting to get tied up face down in a pool of my own piss and yours too",
    "You look like you fell out of the ugly tree and hit every single branch",
    "We should be worried about the amount of shoulder this woman is showing",
    "they're old pictures but the fact that they just didn't edit him out is",
    "Might I add that I added a little more than you'd think to the picture.",
    "Every other fandom I've been in seems so tame in comparison to this one",
    "This video is absolutely terrifying id have to come back and air it out",
    "If there were some form of gender swapped version of my character maybe",
    "Very similar to the Quetzalcoatl Symbol. I have no idea why I know this",
    "That's My Idol That's My Idol if You Don't know her She is Chicken Wing",
    "the fact that hes eating soap with ease tells me its not his first time",
    "there's a difference between being a centrist and just being an asshole",
    "look for 4 the gummy bear album in stores on November 13th with lots of",
    "Bought a sports card for 200 4 hours ago and it's already going for 350",
    "I just did the same thing. I couldn't resist getting a late night snack",
    "Well at least we knew what happened to them and it wasn't a cliffhanger",
    "thanks but i don't know how to skate i would fall down on my ass a lot",
    "Quick someone tell me they love me before the internet becomes illegal",
    "pretty sure you could go to other sites for that if you're that horny.",
    "Gosh. A state treasurer who is making sense in this current craziness.",
    "That guy's rage makes him look like he's going to be the next shooter.",
    "two months to go before we're starting a new life in the outside world",
    "I do be seeing when people accidentally like a tweet and unlike it tho",
    "we literally are being ran by criminals and not even hiding it anymore",
    "should i put my age in my bio just in case people want to be my friend",
    "I just played video games with for like 3 hours what is he doing to me",
    "What is it about quarantine that brings out the stalker in some people",
    "We should be worried about the amount of shoulder this dude is showing",
    "It's almost a year since the announcement. I'm running out of humanity",
    "This mouse is so lightweight I might actually have to turn my dpi down",
    "I always sprinkle a teaspoon of sugar over my cheerios when I have it.",
    "I've been having this problem all day and it do be pretty annoying doe",
    "Good lord... its already time for to be a thing How did I get this old",
    "I just saw someone pour milk in their bowl and then pour in the cereal",
    "I think you should be more concerned seeing as you're allergic to corn",
    "zooming w siblings and rents for my moms 60th and this something else",
    "What did I just watch Vertigo had its moments but was just too weird.",
    "Reply to this and Ill tell you what I think of u in less than 5 words",
    "This edible is hitting way harder tonight than it did the other night",
    "You know its bad when white people are more mad than the black people",
    "Since when do people make their 4 year old put their own laundry away",
    "so they can have safe sex with the hookers they arrest in the cop car",
    "living for these illustrations i found flipping thru vintage gay mags",
    "Its been brutal. Not gonna lie. Did NOT know I could expand like this",
    "Just realized I turn 22 in less than a month... time to have a crisis",
    "before twitter shut down anyone wanna admit that they want to with me",
    "Yeah but seems kinda insane to pay that much when they're usually 169",
    "Folks walking out of target with entire laundry baskets full of items",
    "Does his pay get docked for such deception towards his elected office",
    "as myself i know i cant believe people really like this kind of music",
    "my dog just started barking at nothing... and kinda got me scared now",
    "I cant believe people put candles in a potato and sing happy birthday",
    "did she drop her classes while intoxicated was this her original plan",
    "Oh you're serious. I don't think he's smart enough to do it. He got c",
    "Now The haters will have to jerk off to the idea of calling you that.",
    "Go go go go go go. Trump is the only one carrying this load. GOP. GOP",
    "I'm coloring mine pink soon i can only hope that it will hit the same",
    "BRO BOTH OF OUR MAIN VOCALIST DEDICATED THEIR SONGS ON THE SAME DRAMA",
    "That was a quick job interview. Not sure if this is good or bad news.",
    "Yeah. I just read the owner of Cadillac pawn shot a suspected looter",
    "see how it's only white people saying that not all cops are bastards",
    "You said I'm the yang to your yin. What if it's the other way around",
    "Oh cause I thought my baby daddy said he take care of his kid or sum",
    "lit rally just posted the one ab minors not wanting to put their age",
    "might fuck around and never form another intimate relationship again",
    "Shit the Androids might potentially punch a hole thru your chest too",
    "you'll either be an enemy or an ally........ let's see what you ship",
    "I cant see any comments with my main account. Ill respond when I can",
    "Blanca got her nipples pierced and lemme just say that she looks HOT",
    "New Episode Was So Lit... BTW Bro.. Its To Easy To Removed The Bra..",
    "My friend just live streamed the riots in Minneapolis and holy shit.",
    "Damn people stealing my post I stole from a mined craft let's player",
    "Better give her some kinda quarantine offering when you can get back",
    "My on repeat playlist. I do be listening to tunes in my sleep though",
    "Does that mean we can exercise our 2nd amendment rights as a militia",
    "bobby be like when talking but became a literal once the song played",
    "They really burning the city down its like I cant be mad at them but",
    "a scholar and those oil refineries tho maybe jersey made some points",
    "Oh yes they were. No masks and no social distancing. Expect a spike.",
    "Shocking. Finally bipartisan agreement. Too bad its against the FBI.",
    "this person needs serious help no organs and plants growing in there",
    "Peoples close friends become more and more wild as quarantine passes",
    "Just think. These youngsters will grow up and vote Democrat one day.",
    "no offense but if u flirt with my girl i will actually set u on fire",
    "Wow sorry I've only just seen this message was nice to meet you also",
    "Not sure there would be much to talk about after these confessionals",
    "I was watching this episode literally the exact time this was posted",
    "i really am going out of my comfort zone a shit ton this weekend wow",
    "YEAH..... maybe clingy can cultivate to immortality by eating these",
    "Yo I cant believe this a whole ass building burned down by looters.",
    "cheated for championships but outplayed their king on the big stage",
    "yes sex offenders and murderers are bad people and are so corrupted",
    "These protests i pray no one gets hurt fighting for justice tonight",
    "I just had to scroll down to understand and as evidence not all men",
    "Blow cheddar muck spreader. Its rhyming slang for combine harvester",
    "u like it Jo i respect i just felt like they could have done better",
    "How can it be possible for a flight from Wuhan to be landing at JFK",
    "So strange I just talked about the Cargo Cult in last weeks podcast",
    "daisies may be my new favorite song my wide awake tattoo is shaking",
    "The problem with Conspiracy Theories is that there ARE conspiracies",
    "starting to think social media is actually making us less connected",
    "vans are making custom class of 2020 shoes might have to cop me one",
    "Boy are these people living in a fucking bubble. Not the library...",
    "Weekly occurrence in the Capital City these days Time to bring back",
    "i was told maybe a week ago that i whimper in my sleep. why is this",
    "Wow I can afford the album but the question is will I buy the album",
    "I wonder what is going through every cops mind right now in America",
    "America is so scary I genuinely fear for the people living there...",
    "WOW what a race congratulations again to big sexy and on your win o",
    "you ever just randomly decide to rework a major aspect of your book",
    "There really are people on this planet who willingly drink Heineken",
    "I have 9 packages coming how am I going to hide that from my father",
    "If you did not see the picture I tweeted earlier you should go look",
    "At least now you will never not check files before submitting them",
    "I used to till I a had a nasty accident with the Hoover attachment",
    "i don't feel like this totally fits the mark but it got real close",
    "17 year old you looked like this girl I went to middle school with",
    "not me buying all the striped shirts online for my summer wardrobe",
    "Sometimes I forget that Hunter X Hunter is a Mature Audience anime",
    "Oh cause I thought my ex that looks like a chipmunk said something",
    "This needs tweeted the hell out of. I didn't see this one till now",
    "ma'am please don't hate on me when i change back to my old account",
    "Seems impossible and I don't have intention to give you false hope",
    "We are sharing your sorrow and shame here. 100,000 dead in the US.",
    "For your evening viewing pleasure Our Very own 2022 PG Sidney Love",
    "anyone ever toasted their sandwich bread it tastes just like toast",
    "The utensils at restaurants have been in thousands of other mouths",
    "So i have to specify that I meant she looks like a kid okay weirdo",
    "damn just realized how much I gained weight during this quarantine",
    "The girl was allegedly shoplifting and the worker wasn't having it",
    "i have to study for my Greek Language and Literature test tomorrow",
    "But I thought this happened all the way across the country from LA",
    "his turns were so smooth that it almost looks like hes ice skating",
    "Two more followers and Ill drop a selfie This will be my first 100",
    "Copies of this tweet could be handed out as a birth control method",
    "My man really just got hacked on his PlayStation during our stream",
    "Simone did what she had to do but Ruby is just straight terrifying",
    "Had to correct my nephew there who claimed PA peaked early April.",
    "And sometimes they do that and smile back when you smile at them.",
    "I'm an old college wrestler and her neck looks thicker than mine.",
    "why you keep knocking me down with your pp do u like me that much",
    "What did Target do to them Seems more lime an excuse than outrage",
    "When your son uses Icy Hot on his neck and it literally burns him",
    "So you think Illinois has leaders with financial acumen Seriously",
    "i know i am v gullible when it comes to these but wow i feel seem",
    "And in their mind HOW ON EARTH is that going to help anything Wow",
    "when life gives you lemons you squirt them into your enemy's eyes",
    "The way Wu Kong showed up to introduce you to his sexy new friend",
    "u took those down like they were kamikaze shots at Papas and Beer",
    "Feels like KP has been in the league forever and its only his 4th",
    "The 1988 All NBA 1st Team had 4 of the Top 11 Players of All Time",
    "Go for 3 touchdowns on your punt returns and forever be a legend.",
    "Sharing the power bank Are you guys playing with my single heart.",
    "Because this is my first life The guy in the clip is 2nd lead tho",
    "oh god what if he got an account just to see the insane reactions",
    "My sister and her bf are buying a dog that cost 500 what the hell",
    "how much sharper this would be with her added years of experience",
    "Oh wow Just looked at whats trending. SO much happening right now",
    "like a few weeks ago when i was helping someone learn the members",
    "What does it mean when those are the only two games you ever play",
    "Fully believe my life would be much different without this album",
    "I swear I was expecting some type of plot twist or something....",
    "I really just sat awake through this 18 hr bus ride across Texas",
    "i will never censor myself to make other people more comfortable",
    "dude it ain't that deep you didn't need to make me cry like that",
    "Trump does evil deeds and says evil things how can u defend that",
    "A little off theme but this steaks 2 friends CAN be intimidating",
    "New from and and The Trump campaign's new chief of staff was arr",
    "What do you mean you're busy Why would you be busy I'm not busy.",
    "my heart beaten so fast.. is it because of your handsomeness bro",
    "I've been to museums and there were rude images of women and men",
    "thinking about doing a card pull and pendulum reading once a day",
    "Being shoved to the side and given the spotlight back to his dad",
    "Females saying my boys ugly when one makeup wipe is all it takes",
    "I figured the best way to check is see what number has gone up a",
    "is it a bad idea to text an old friend and ask how they're doing",
    "the amount of times i heard this from girls is honestly tempting",
    "imagine if like the whole fandom or whatever all had a sleepover",
    "me and harry posted the same thing on our story at the same time",
    "The do be exploiting the situation as an excuse to commit crimes",
    "So you are going to control the world and shut down social media",
    "It's not completed yet but tell me if you're sure about that one",
    "My husband works in nonprofit health care and its been so scary.",
    "O M G The Roof the roof the roof is on Fire Mai is burning it UP",
    "Boy oh boy I really feel like things are only going to get worse",
    "I will buy a bus and run myself over with it if ever followed me",
    "you may have a few connections to people that would have cause.",
    "And not just walk away but go way far away down a separate hall",
    "You can tell who really the pretty girls during this quarantine",
    "but real talk tho are u gonna be in the next sonic game or what",
    "Where did I say Ed is better than you I don't think he's better",
    "everybody gangster till the white girls whip out the coke lines",
    "i literally turned to my side RIGHT before this what kinda shit",
    "You posted it only so people would come hate on you or for real",
    "Are you going to tell us how you made them Cause I need to know",
    "yeah it does you can literally just sit or lay however you want",
    "He sucked then too. People letting their stained ass slips show",
    "Yo random fact did you know that space smells like seared steak",
    "I should do that bro because my tweets are kinda wild sometimes",
    "Who wants to buy some feet tonight I really want to make a sell",
    "Are you actually me because my friends have said this to me too",
    "Will we be seeing gun with this hairstyle again in The Gifted 2",
    "Wait... So I have to give you my password... to this account...",
    "I just saw a tweet that said America is the fire nation and WOW",
    "Weekly occurrence in Capital City these days Time to bring back",
    "You doing this world a justice and no one is paying it any mind",
    "I want you to just grab me and have your way I love your beauty",
    "vans are making custom class of 2020 vans might just cop me one",
    "Three people can fit on that bench yet they're sitting so close",
    "i been listening to if you too shy let me know 5000 times a day",
    "Oh shit. Paige is about to watch Hereditary for the first time.",
    "Some high class Citizens right there. Like a pack of wild dogs",
    "Is that the Washington State Department of Transportation logo",
    "ill give you milk only if you pours the milk before the cereal",
    "my little sister just ranted bout how men are trash go off sis",
    "Do we have to put all the proofs because that's over the limit",
    "My parents and brothers really did that... a before and after.",
    "bro.. you got a crush on me you mean ever since we been dating",
    "what song gives you an outer body experience acid rain by lorn",
    "My poor Pom snores louder than my spouse. They both wake me up",
    "The first time I did it I got Aphrodite but lemme try it again",
    "What does the tweet say I am blocked by them for some reason..",
    "yes sex offender and murderer are bad people and are corrupted",
    "Unless they are in a nursing home in a state run by Democrats.",
    "when you said barb thought u meant the other one..... i almost",
    "All of y'all are crazy and Twitter is losing its mind tonight.",
    "They're not and wearing a mask would be perfect in the case of",
    "he do b giving you views and boosting you in the algorithm tho",
    "yeah it's fun until you see someone waving and calling you out",
    "Regular flu or the big CV Glad you're starting to feel better.",
    "Its like an eBay post only wore once to take this daft picture",
    "1. coffee and tea equal 2. Champagne white 3. No 4. No 5. Beer",
    "yeah all the numbers and alphabets do turn me on sometimes doe",
    "I also think I know someone close to me that works there to so",
    "wait... hold on... does the wink necessary not complaining tho",
    "This was the last pic I took showing teeth before I got braces",
    "Hey.... I just started following you and you hit me like this",
    "Hell yeah hold my hand please but my hands are tiny be gentle",
    "I just checked what day it was and damn straight up time warp",
    "same i will give him crackers and he makes it sound so pretty",
    "Aside from the instrumentals 1000 doves or free woman I think",
    "Seriously i need artist friends but I'm so awkward... anxiety",
    "Obviously can help out a lot rather than just trial and error",
    "this looks like one of the games they had on if u know u know",
    "Oh no. He's about to steal one of your looks and block you...",
    "blushes Never knew the Dutch language thought of me like that",
    "it's the first time ever diamond pack gives me something good",
    "Hows the washing going to dry if sun blocked by solid balcony",
    "Unbelievable whats happening to our city We Rightfully Angry.",
    "Did anyone else see some triangle formation lights in the sky",
    "its so much new and permanent collection items on there whew.",
    "I returned mine. It was really sad because it sounded perfect",
    "i just woke up i have something to do but i just slept what i",
    "I hope the demon time was worth this thread for it to be made",
    "Turn that boy blue if he question we gone knock out his clues",
    "Just saw a meme. We are at the midpoint between 1990 and 2050",
    "Wait I like this it feels like a diary that everyone can read",
    "This is called the commitment of highest order. Across India.",
    "Pure savagery. The Icelandic clap in front of the losing team",
    "Why do people still took shirtless selfie in a hotel elevator",
    "you have to find a way to propose to me but it has to be cute",
    "I just finished a half a gallon of Friendly's Butter Crunch.",
    "some of my tweets are getting deleted as soon as i post them",
    "Its some real creepy men out here. I pray for all my queens.",
    "am i in twitter drama man i was just minding my own business",
    "i can hear them. i think they're playing It's Called a Heart",
    "guys should i change my username the joke is kinda stale now",
    "first modeling audition in 8 years tomorrow.... kinda scared",
    "Imagine coming against these legends in a five a side league",
    "Someone teach me how to include multiple pictures in a reply",
    "You have already set an example which no one else can match.",
    "Sounds like a bunch of excuses to avoid responsibility to me",
    "holy shit i just sent a message one minute ago and he posted",
    "That is actually one of the prettiest pussies I've ever seen",
    "Wow did everyone get their stimulus payments on the same day",
    "stop playing we can order pizza and watch movies at my house",
    "Meaning to say that what goes round must surely come around.",
    "What does that mean Also are these locations where you work",
    "Wow republicans keep getting worse. Have they no conscience",
    "top was my first i guess i joined a few days after on track",
    "you cant pronounce the letter O while biting your lower lip",
    "BONUS girls I like but at the same time I want be like them",
    "Circa. 2009. Had to draw it out while studying. Never again",
    "We officially have a 3rd Grader and 1st Grader in our house",
    "Those are some good students got him some damn French blues",
    "You Bitches Really Need To Find Something New To Talk About",
    "damn its almost like the same thing happens to white people",
    "went from washed to elite those solo customs paying off doe",
    "If he got an emoji on your contact name what does that mean",
    "Aw hes so cute. He looks so young and has such a beefy body",
    "The rush at the beginning I get caught up just for a minute",
    "Whoa... I love this so much. Look at those splash of colors",
    "And i have hands And i have feet Ill never die I am a fruit",
    "Back into the good hunt we go. Live with more here in a few",
    "Look at Tom Brady and Dwayne man. Dwayne even said Go Bucks",
    "Messed with my hair a bit and it looks so good I'm obsessed",
    "Really glad I stayed home and out of the rain for this one.",
    "Wow that is literally a 1 minute walk from my son's school.",
    "Saw it without audio and thought it was just a nice rainbow",
    "Give me a genre and I'll tell you my favorite album from it",
    "not gonna lie I think it'd be cute to be called marshmallow",
    "The fact that lied about being a lesbian is could not be me",
    "There were no gangs back then. Damn I miss you all so much.",
    "You kind of just wrote a whole book with nobody noticing it",
    "Just choked on my hot chocolate and it came out of my nose",
    ". you're taller than me maybe I'M the extra teeny tiny one",
    "It went up for a second and then dropped right back to 666",
    "This kind of bull shit is whats wrong with politics today.",
    "WOW I fell asleep but lots of anime crushes to catch up on",
    "I hope the baby monkey made it after the tape quit rolling",
    "Would be bizarre to retain a player under those conditions",
    "2020 is so different like damn we still got 6 months to go",
    "wow you're really pretty what's the name of the filter tho",
    "you want someone that touches Kids to be president.... wow",
    "Mans literally had me giggling and blushing the whole time",
    "imagine sour candy being the next single literally a dream",
    "that would be so great i would 100 want to join if i could",
    "I thought so as well Roughly 0.01 chance of this happening",
    "now wait a minute now they got snipers on top of buildings",
    "That moment when I thought they actually killed off Chewy.",
    "that's what I'm saying some people just want the attention",
    "Love the highlight reel against the Giants worthy opponent",
    "Never under estimate the full extent of Mother Nature. WOW",
    "From wow to WOW what a effort.. as long as you are happy..",
    "Dana Bash gets blonder every year... artificial all around",
    "how am i supposed to find it out of like 2 thousand people",
    "Dr. Now just told him hes got people puking from him smell",
    "on second thought should i actually post my edits here too",
    "a very bold statement and if its true we gonna be deceased",
    "it will be released on various music sites including melon",
    "He is only one day older than me I was born in May 29 1991",
    "Finally got access to my twitter again after it was locked",
    "My external is a 10 TB one. She took up almost half... I'm",
    "Listening to the worst song on 1989 because it still slaps",
    "I just bought AC Odyssey now I have like 101 games to play",
    "My homeboy just had one of them murder hornets in his crib",
    "it kinda funny her running in a wall with her mini scooter",
    "If only i could type what I really be thinking... My word.",
    "What if y'all like. Checked out the artists in the replies",
    "i actually was going through this same thing the other day",
    "I can't ... That's a very dangerous thing I just can't ...",
    "okay hold on this is super cute maybe I will buy the album",
    "imagine having friends that actually give a shit about you",
    "no i know what it means but like by who like what happened",
    "This usually happens during an apocalypse in zombie movies",
    "debating on starting to stream but might just give in soon",
    "Ouch guess he was mad that I didn't wanna have a good time",
    "Yo she even licked her fingers clean and got em on display",
    "i just opened my notes for the first time since quarantine",
    "Chill out if my mom sees this Ill never hear the end of it",
    "one last pic and ill be gone make it last put the flash on",
    "sleep paralysis has me never wanting to go to sleep again",
    "The first season Very interesting and later it gets weird",
    "Justin acts like this store is doing million dollar sales",
    "I have to. Don't feel comfortable without anything there.",
    "Wait let me guessed. Pinocchio Professor Smart Am I right",
    "I used 2 hate my side profile but.... shes kinda cute now",
    "would you hate to fuck the shit out of toad or do want to",
    "They all wanna give me money there was 10 of them already",
    "Isn't that illegal what the fucks wrong with this asshole",
    "Did anyone else see the sky flash green then red and blue",
    "yes i responded to all of them in order just to take this",
    "thinking about Sagittarius placements and their big butts",
    "My hair looks so much lighter than it is with this filter",
    "You better follow their twitter and cough follow me cough",
    "Just watched The Manchurian Candidate with fresh new eyes",
    "When I saw Target trending... this is not what i expected",
    "Their suits actually look like the ones from interstellar",
    "Not off till Saturday now but still sunny when I get home",
    "i can feel my inner bad bitch brewing... shes coming soon",
    "ill never forget that skins in season 2 had a 911 musical",
    "Now am I talking to myself or are you talking to yourself",
    "Got to watch first. He clowned me on the ABC mask request",
    "Wait what I thought that was the worst song on that album",
    "I think I actually like this one better than the original",
    "Does anybody else oddly like the smell of crayons Just me",
    "another proof that he's big.. bigger than that sofa again",
    "I just found out that a baby has about 300 bones at birth",
    "Rivals is kinda fun even if I have no idea what I'm doing",
    "I saw one guy walking out with a fully clothed mannequin.",
    "I think I got shadow banned purely because I have no head",
    "this is what my stomach feels like whenever were together",
    "don't block me we haven't even been on our first date yet",
    "Why do people took a shirtless selfie in a hotel elevator",
    "I'd be happy to eat you some day if that's what you want.",
    "Man big facts that bill remember every drop of water used",
    "Yikes being bombarded in Alamo Heights with massive hail.",
    "Taller My mom is either the same height as you or smaller",
    "never thought princess was a thing for me till he said it",
    "I picked up some birch beer soda and Cajun dill chips wow",
    "you gotta be a guilty soul to ask somebody about my post",
    "You just described trumps thread for the last 3.5 years.",
    "He might've sneaked into her room while she was changing",
    "Nah Nah that's not that's some nigga that looks like him",
    "I see a bone. I see a tail. I see the face of a sloth...",
    "That's... That's not... That's not how ANY of this works",
    "Is this advert something to do with me following or what",
    "This is bringing back marching band stand music memories",
    "he chewed its wing off like 5 minutes after i took these",
    "already slept like a log last night so why yawn so early",
    "Is this why you always want me to drive when we hang out",
    "maybe i should do one where i microwave him for too long",
    "School for it is hard i have a friend who's enrolled and",
    "And both of you ended up being a couple because of that.",
    "okay but I CALLED IT and it was like an attorneys office",
    "They can use the money that they throw at illegal aliens",
    "wouldn't wanna be in the same room as Wayne when hes mad",
    "thought those were supposed to be good ones. That sucks.",
    "whose this queen you speaks the truth and only the truth",
    "who knew some men still actually think like this n exist",
    "bait bloggers getting charged now these girls will learn",
    "To get high for 30 seconds. A bunch of kids died from it",
    "I just hate surprises. I dislike old vagina images more.",
    "not me having an anxiety attack 20 minutes into my shift",
    "when he sleeps w half the world but actually forgets you",
    "no idea... but I'm glad you agree with my sense of humor",
    "me too but we can talk about bugs together if you'd like",
    "i cut my finger on my moms ring i hope i can still dance",
    "Gonna see another spike in corona cases with these riots",
    "i strongly only referee to it as THAT part until i was 9",
    "Lets go loot the gun stores never mind they got guns....",
    "When you live in MN and the purge is literally going on.",
    "good morning i slept for 50 years but i feel human again",
    "The sins must have been horrific for a penance like that",
    "Never been to Universal Orlando is that a true statement",
    "There the same ones who are our there wearing the masks.",
    "this person below in the quote tweet wants to get fucked",
    "I've put every single one of my programs there for years",
    "will you take the honor i hope you do because i love you",
    "holy f can u imagine...... the visuals man in my HEAD RN",
    "What if we kissed on top of the ruins of what was target",
    "wait you have friends that usually include you in calls",
    "dyed. My. Hair. For. The. First. Time. how dose it look",
    "YES I've been deprived when i should have been depraved",
    "Thinking of breaking my nose now just to get it covered",
    "His TL is insane. Blocked that lunatic real quick. Wow.",
    "Looking forward to purchasing a when opens this summer.",
    "So Jelly RN I'll bet that unlocked an awesome tale from",
    "And you are right there to capture this Wow what timing",
    "NOPE I refuse to acknowledge this correct and true fact",
    "U sound slow nigga I want to graduate just like you did",
    "id say it depends but yeah figures would be more pricey",
    "Damn the person you were assigned to must be very lucky",
    "this barely uploaded but my power is back on thankfully",
    "cant believe i spelled spirited wrong the embarrassment",
    "I'm thinking about his tattoo which man fucking ostrich",
    "he probably got scared of the romance and pushed u away",
    "Bad weather and now we are out off power until tomorrow",
    "my crush just said that she wants to be my girlfriend..",
    "Did you make this tweet before they scrubbed the launch",
    "the float last for 23 seconds doe and shes slow as hell",
    "I swear I thought she was fine until this happened like",
    "FIT Czech beauty with HUGE natural tits rides hard cock",
    "i was literally singing this in my head when i saw this",
    "Its a wine tasting spot in walking distance of my house",
    "in pain and I feel like I'm going to be up for a minute",
    "I... have that issue with Chester Cheetah on the cover.",
    "The gut sensation of believing before a stranger's disc",
    "the concerts gonna be online so perhaps the m and g too",
    "the world is going to shit like some real life problems",
    "So they were both born on the same day in the same year",
    "No just a regular knife.... but they have mango cutters",
    "Within 20 minutes Stitches has made Raymond mad 2 times",
    "My good sis is acting her ass off in Sweet Magnolias on",
    "Wow guys i didn't think we would get to dis in 2 months",
    "i mean i can have a folding monitor and snap it in half",
    "shes the one if she tells you about her bowel movements",
    "The good ones will be in danger because of the bad ones",
    "I gotta be 21 to get into a club... fake id here I come",
    "Wait tone and I has a fan base. I thought it was a joke",
    "Apparently I can filter it out to resting too. Who knew",
    "apparently they set fire to stuff inside of that target",
    "Wow. Getting hit with these truth bombs from all angles",
    "Sorry sir.... mind explaining that 4 you threw up there",
    "If I don't see you after tomorrow it's been a pleasure.",
    "I am not surprised at this It was only a matter of time",
    "I cooked for almost 2 hours. I hope these kids like it.",
    "Jesus he even models his hairstyle on the Trump monster",
    "2020 could really be that start of the end of the world",
    "boy you like ninety eight degrees and I'm three hundred",
    "i love when people switch on me. gives me encouragement",
    "The league is afraid to dethrone the kings of baseball",
    "We're only 2 subs away from getting our 2nd emote slot",
    "girl my roommate had sex in our room while i was there",
    "just freeze toothpaste if you want the flavor that bad",
    "i can't even remember the last time i touched fireball",
    "not quite sure about what happened here but anyways...",
    "Complete waste of time if these cars aren't road legal",
    "What if we kissed at the Pocono Palace champagne glass",
    "Think you need to go on a drive to test your eyesight.",
    "I can feel her sun damage through my screen. It hurts.",
    "When you text someone and get the dreaded green bubble",
    "Hey did you know the Titanic was a ripoff of real life",
    "not at you trying to give me a lesson on slurs when...",
    "Look at this fucking cat why the fuck he so cross eyed",
    "There seems to be a lot going on today on the timeline",
    "Well it don't look like that on my phone kinky Claudia",
    "Ran out of sleep.. thinking of jogging but its so dark",
    "I'll give you some milk but allow me to eat your bread",
    "i should prob do a giveaway... i have a full inventory",
    "literally the first time i see i am blocked by someone",
    "Oh my god I thought she was at maximum hotness already",
    "I would like 7 of those things for my future house tho",
    "they actually be thinking that his dad is actually bad",
    "The trauma that just flooded my mind from this picture",
    "Y'all is plural I wasn't referring to specifically you",
    "U wanna loot together or split up to cover more ground",
    "me being a bi male lean but most of my biases are here",
    "did you notice that 6 kinda looks like a upside down 9",
    "wow he did a cover of my username also this is amazing",
    "the fact a white boy in my class said the n word today",
    "what kinda a protest it is without traditional looting",
    "I just saw my dog pee on a kids shoe through the fence",
    "But I can't keep up with my timeline if I kept joining",
    "This album screams at my soul. It seems like yesterday",
    "damn op kinda really knew what they were talking about",
    "kinda wanna learn to paint and start doing commissions",
    "Her kidneys burst and leaked all over her white dress.",
    "Damn. LA has some wild riot video coming out right now",
    "Boys r cute and id like to hold a hand Rt if you agree",
    "They American cops can do whatever the fuck they want.",
    "You two have been spending WAY too much time together.",
    "Its women out here smoking during they whole pregnancy",
    "What item do these two have that are not couple things",
    "stuck between losing weight my self and getting a bbl",
    "i think this is a sign i should watch the live action",
    "Horrific specs from Lance everything else not too bad",
    "8 year old me on my birthday when I found out he died",
    "For some reason I relate the guy to this character...",
    "The older i get the more i see Botox in peoples faces",
    "Bro the hairdresser I had a crush on followed me back",
    "From the looks of these pics I got serial lover vibes",
    "When they think they top the queen they start falling",
    "Me and my girls workout during quarantine get like us",
    "Dam cops really do be the natural enemy of the worker",
    "All I do is attract toxic men n its an actual problem",
    "Fair enough I agree both washed and add at everything",
    "If you knew her high school bf you wouldn't say that.",
    "I am both less masculine and more feminine than he is",
    "Have you seen they are opening and the rules in place",
    "If he sets a foot in my garden I'm calling the police",
    "DAMN.. ARE WE LOOKING AT THE SAME ART BC.............",
    "when i say my bias is wrecking me what i mean is THIS",
    "I did personally know someone who used his own sperm.",
    "If you're not following then you may have stage 4 gay",
    "Not fair. Ganging up by sun sign is not acceptable in",
    "When I ask why And they answer with some logical shit",
    "what if we abolished the state and we were both girls",
    "If you can't shoot ropes like this I don't wanna talk",
    "I love baseball uniforms but farm animal costumes tho",
    ". Just in case you were wondering Yes I said it first",
    "And that's assuming he doesn't take the nudes and run",
    "These Minneapolis rioters are kinda clean with it doe",
    "why am I getting all these vaping ads all of a sudden",
    "So to make perfect curds I need to buy a refrigerator",
    "Pauses as I put a spoonful of coleslaw in my mouth...",
    "My brother telling me he has to be thicker than me is",
    "He was the one who posed shirtless can I not enjoy it",
    "does she have a cat and does her name starts with a C",
    "what kind of content should i be expecting with a sub",
    "Light as in not heavy Or light as in you can now see",
    "What if we kissed in the ruins of the police station",
    "The flower in your hands.. that's my favorite color.",
    "i love myself way too much that i cant lie to myself",
    "How did she get in the pool with this hanging around",
    "bro they really whipped out this album in the target",
    "My dick pic from this morning almost has 1,000 likes",
    "Crazy but cool view of the storm right off of Harvey",
    "This ain't gonna be finished for a while so... enjoy",
    "probably not since they called Korean people Chinese",
    "Sometimes really weird things can spark the sparkles",
    "I saw that too... I was the only one with a mask on.",
    "You better of tipped generously for that masterpiece",
    "I am looking They are amazing and wonderful and good",
    "Oh no They are going to be pulling everyone over now",
    "NO STOP. i saw a girl getting a knife into her pussy",
    "Sorry. Too much kissing and I didn't let you breathe",
    "I may have had one or two or seven slices. I forget.",
    "You cant hand me Ls if you cant crop memes correctly",
    "Damn everything been going smooth until he said that",
    "exhibition acrylic clock in one of those lucky boxes",
    "Not sleeping is taking its toll. Sitting in bed like",
    "Looks like I might be going back to work this Friday",
    "yeah me either but I always sing the beat in general",
    "changed the banner so now it matches a little better",
    "i realize i look like an egg because i am what i eat",
    "Deal I'm your gamer bf now except I give up on games",
    "Did you know gum and alcohol makes your breath stank",
    "Wow everyone looks absolutely stunning in your style",
    "This app make people go they feels real quick though",
    "actually will be up early to bring my cat to the vet",
    "Found it. I I finally watched the right interview...",
    "this is not just an upgrade this is an U P G R A D E",
    "when you find 20 on the floor while walking your dog",
    "How about Daddy tells Candy some of her fantasies...",
    "not me buying orange slice eating just cause of this",
    "He is actually letting you cut his hair no bowls Amy",
    "Amazon doc vs The Architect..... Serious eye opener.",
    "I did this a while back but decided to post it again",
    "Would I be bold if I shoot my shot you on graduation",
    "will you tame the honor i love you and i hope you do",
    "Being excited about watching avatar everyday just be",
    "How are you always the one who gets picked for these",
    "That should bring about the social justice they want",
    "Thank God for the wisdom of the founders of the USA.",
    "It probably didn't get any worse than it already was",
    "And maybe you will be even more handsome cause of it",
    "Tell me why I got ANOTHER good nest mini for free...",
    "you have a drama club layout talking about tasteless",
    "Someone told me BC art fell off during this new arc",
    "i did not expect this at all but it fits quite well",
    "Damn I was not expecting that ending for uncut gems",
    "i entered the bathroom a child and left it an Adult",
    "Bro I swear like the past month it gotta outta hand",
    "got handed another religious pamphlet today at work",
    ".... The butt but its also the BEST piece for toast",
    "Yo these Minneapolis raiders kinda clean wit it doe",
    "CNN really just made Donald trump look like a clown",
    "ice cream truck just drove through the neighborhood",
    "oh my gosh you look like a totally different person",
    "Wait I like going to the store and listing to music",
    "She literally looks at me and says to cover my ears",
    "She need to come home fr cause I keep hearing shit.",
    "nah she be doing the most and appeals to pedophiles",
    "Just realized it's been a while I haven't had steak",
    "I cant let mine go bellow 40 Its scary when its low",
    "what makes you think i liked you in the first place",
    "Oh my g....... I need to go cool off for a second..",
    "Wait but let them speak they might be on to sum doe",
    "I cant believe I have a child going into elementary",
    "never moots has commented on my post fast than this",
    "It was my dad and it was way worse than gay kissing",
    "imagine if you were like 19 sending that shit to me",
    "the way these protests are happening so close to me",
    "Ole girl looked like she was scared of her partner.",
    "I mean if they were married as well I wouldn't mind",
    "Disney and building a house... very expensive year.",
    "Damn lemme find out Minneapolis the goons of the US",
    "I don't even wanna stand in line to buy the cupcake",
    "If TRUMP is Q It has to be someone higher then him.",
    "Seriously who the heck are those Is it the shippers",
    "J was ten months old here and looks bloody enormous",
    "I really have a sleeping disorder I can never sleep",
    "Wonder if the census could be incorporated some how",
    "YO SOUR CANDY IS COMING LETS GO SONG NUMBER 15 BABY",
    "I just remembered life without YouTube was a thing.",
    "this guy is running for President this is scary...",
    "not me clicking on the video when it had 666 likes",
    "You need to teach somebody else how to do the same",
    "What they gonna do Find my ugly ass then reject me",
    "At least hes not been giving you a lot of thought.",
    "what should the for my video game review account b",
    "AAA would teddy z and 2020 parasol work for my set",
    "this is so crazy Time to leave these people behind",
    "THE GLOW UP THAT THE CHEAPER BY THE DOZEN CAST HAD",
    "yo i sent u the loading screen from my alt account",
    "And Id leave with way more than I intended to get.",
    "Only a bit He must not have ever seen it in person",
    "How come nobody is looting when blacks kill blacks",
    "Carbon offsets have no impact on global warming ht",
    "Well if you do like gimme the bro i would miss you",
    "your girlfriend is doing yoga in my room. damn boy",
    "Fighting of social justice in some unorthodox ways",
    "then tell your boyfriend to stop saying the n word",
    "Good morning guys Is it safe to say Road to 1 mill",
    "the chocolate covered almonds from Costco go crazy",
    "thought that was you in the second pic on the left",
    "What I only have one daddy and I cant replace them",
    "Just copying this tweet its for jokes or maybe not",
    "Thumbnail for Ops Commissions Open and Appreciated",
    "Not even gonna cap I thought it was what is it tho",
    "This is my first time seeing a Target being looted",
    "Should I live tweet me getting stuff out my locker",
    "Washed up girls begging for that twitter attention",
    "The face you make when you're trying not to sneeze",
    "thank you for agreeing next time Ill put a warning",
    "Joey maybe we are about.... to hold hands forever.",
    "Man has come back from military starching everyone",
    "Yeah and I beat you on the other games so now what",
    "Its 2020 and u still cant edit your tweets on here",
    "Gotta get my hands on some elf blood. He's over 80",
    "stop posting pictures of your ugly fucking face no",
    "i just wanna give him a pet he seems misunderstood",
    "stop destroying my hopes before i even get in game",
    "in an argument with a racist if you keep scrolling",
    "but i should add ice only stunted up to level 2 so",
    "people are actually getting good ones look at mine",
    "Laughing since yesterday because finally I made it",
    "my neighbors are listening to Bella Ciao so loudly",
    "this is part one.... he kinda made some points doe",
    "Happiness or finding out why and how we where made",
    "Was this done when he was poorly in intensive care",
    "I just liked three of your tweets at the same time",
    "Pretty scary how much this guy looks like my uncle",
    "I just got high for the first time in like 3 years",
    "Imagine being the dominant one in the relationship",
    "you never told me that relationship was for money",
    "it's all fun and games till the eggs get into you",
    "What if she is a drug lord and secretly a kingpin",
    "Hold on to your hat. Its only going to get worse.",
    "Seriously need to go to a penguins game this year",
    "What a notification to see on my phone after work",
    "anyways like this n ill send u a sexy pickup line",
    "White guys and Mike Stud are a lethal combination",
    "Might want to include Dementia in the mix... BOOM",
    "just got this score in 10 minute periods on Sega.",
    "kind of we'd be able to get enough sleep at least",
    "This is my newest post and nobody has seen it yet",
    "oh I just spent my stimulus I didn't go THAT hard",
    "Democrats are untouchable and Republicans are not",
    "Maybe well bring and well live happily ever after",
    "i thought marina was dead hows she in money heist",
    "The one in front of the steaming pot is scary tho",
    "They have a refund thingy on the skin tab in shop",
    "this looks so similar to where admin used to live",
    "So cant reopen schools. But you can riot. Got it.",
    "Also I literally just watched that episode so....",
    "They relish and watch their town BURN IN HELL Wow",
    "No one is safe in this movie. Just like real life",
    "I wonder what sucking a dick in a hot tub is like",
    "No should be same And coyotes move to the central",
    "Sacrificing an old modem to the tech gods for you",
    "nah tall gotta make them pay for your memberships",
    "Yo why is someone throwing shit off their balcony",
    "ME TOO WE DINE LIKE KINGS epic main trio momentum",
    "I wish I could download this stage and play on it",
    "The truth can be harsh at times but its the truth",
    "the biggest shocker is that hes in a western game",
    "Oh my Why did my heart start fluttering once more",
    "He did this in the picture I took when I met them",
    "Or u can fake the giveaway and just give it to me",
    "Sometimes I do the same with my videos of him too",
    "posted this 24 hrs ago and its at 74 hits already",
    "You had the reply from PM and you didn't told me.",
    "They are editing in real time time and past time.",
    "This morning received a promotion letter from WHO",
    "Id be very surprised when stealth mode turned off",
    "Heading home after long day This plant is amazing",
    "The idea of buying a home is scary The commitment",
    "They're both tyrannical oppressive police states",
    "I register for my undergrad classes in two weeks",
    "why the alcohol belly be looking pregnant though",
    "I can't take my eyes off from his beautiful legs",
    "Why he what Got used for cod then lied to the TL",
    "Phone back working and I see that I missed a lot",
    "That was me last night. I checked my door twice.",
    "What the fuck does one have to do with the other",
    "Something is definitely wrong with your parents.",
    "Oh They obviously knew your cough EGO was coming",
    "I got some come over and we can watch the office",
    "I'm in. Last time I wore a bow tie I got married",
    "Well yes and no because i told them i deleted it",
    "Kid randomly watches all the horrific falls from",
    "hey uh does anyone know if this is actually true",
    "Bro how they wipe out the whole store that quick",
    "Cos I have high standards and I rarely meet them",
    "I got my first speeding ticket yesterday... oops",
    "They're going HAM in Los Angeles right now for .",
    "Why are her legs moving if shes on a wheel chair",
    "Facebook has just been a whirlwind today sweetie",
    "i keep hurting my own feelings by caring for you",
    "maybe we can overthrow the government on the way",
    "new years for 2021 is gonna be an absolute EVENT",
    "You have all those followers n nobody to talk to",
    "The water made my lips all dry. How embarrassing",
    "let me wear this outfit when we get married then",
    "82. Wow.. 75 for me during the day. 73 at night.",
    "this new season of black mirror seems promising.",
    "this man might looks skinny but huh what is that",
    "damn bitch might as well be the other way around",
    "please signal us within the deep state after you",
    "has anyone every felt safe near police be honest",
    "u ever just have a fat ass sub to see more of it",
    "Always bland but i should paint the table purple",
    "well... i had to make sure i was saying it right",
    "man we have to legit be in an alternate universe",
    "a year ago i still uphold the With Virginity tho",
    "be quiet we cant let them know what we get up to",
    "A fairly enthusiastic bunch you have there Adam.",
    "Everyone gangsta until he blinks out of no where",
    "This wipe it down challenge shook me to the core",
    "Americans... Cheese in a can... I mean really...",
    "If I just liked your tweet I have a crush on you",
    "They literally burning down everything out there",
    "Big man Jay Gray our here with Ivy League offers",
    "Both of them and in the same pic think about it",
    "I ghost just opened my door and entered my room",
    "What is this again. Twitter never let me breath",
    "why am I thinking of restarting my island again",
    "And here I thought I showed you my whole island",
    "is that crazy sexy toxic love we have do U like",
    "thank u his breath smells like straight ass tho",
    "Pandemic is good but don't watch it before bed.",
    "Twitter coming in clutch with the turnip prices",
    "the word is about to say it bone What did I say",
    "Imagine stabbing somebody in the name of target",
    "I am looking and excited about what I am seeing",
    "i had one of these. my password was too obvious",
    "So many groups will have their comeback on June",
    "how old is he I saw deer hunter in high school.",
    "How can you compare nail paints to sports teams",
    "Never have I ever seen her make this much sense",
    "Are all Waffle Houses not in the American South",
    "Does James like homosexuals like non friend way",
    "lucky for you my throat just might be available",
    "Jeez 100 days ago I came home from the hospital",
    "Okay his reading skills do be kinda cracked doe",
    "remember with Alex Jones was talking about this",
    "Wait.. we have 10 fingers you get the point tho",
    "We could probably cover it just with 2020 alone",
    "Yeah maybe Americans are just generally happier",
    "Sanctimony ruins their ability to think clearly",
    "My dad gave me his HBO Max account information.",
    "Might fuck around and do a giveaway 50 thoughts",
    "taking a risk and getting that same energy back",
    "Yea and I thought about it and I'm down to join",
    "Oh I thought the young man with A cups said sum",
    "look at his adorable face then look at his arms",
    "what if we kissed in the ashes of the auto zone",
    "Wow I never knew green light was a thing either",
    "Sister seduced stepbrother while mother at work",
    "Now I know why he don't want to use the mask...",
    "Never knew she'd still look cute with long hair",
    "Minneapolis is getting destroyed as we speak...",
    "WHY DID I WAKE UP TO THE LOOKING LIKE THE PURGE",
    "Holy fuck they clearing the shit out that bitch",
    "you should leave something for me to wake up to",
    "Lots of skeletons coming out from closest today",
    "Text... like . And the character limit is 1000.",
    "she looks just like that lady from hunger games",
    "smells like stupid riddle telling bitch in here",
    "just lost three followers from this in a minute",
    "Its really bitches walking around with no edges",
    "Yes... got me thinking I needed an early shower",
    "What if he kissed in the my little pony cum jar",
    "If you are reading this... You got a cute butt.",
    "i was showering and the fucking lights went out",
    "I wonder how much my girlfriend knows about sex",
    "well this did some numbers while i was sleeping",
    "Damn build me a love motel for when I come over",
    "You really are as dumb as you appear to be. Wow",
    "No I really cant that just turned me off so bad",
    "Oats got titties I just thought they had throat",
    "gets blasted 30 feet away by her one shout whoa",
    "max's vocals in burn it is actually really good",
    "I cannot believe that roof withstood the impact",
    "the whole group interactions seems good too tho",
    "When he laughs his face almost turns inside out",
    "Why do I keep getting complimented on my hands.",
    "guys.. i pooped today.. this is like a big win",
    "Watching investigation ID on my missing cousin",
    "They broke it to a target and stole everything",
    "This is brutal. your money stinks. STINKS. Wow",
    "Are we pretending your first win doesn't exist",
    "saving this tweet for when I post hole on main",
    "I just saw an ARMY helicopter in Glenn Heights",
    "ahem do i need to wash my eyes with holy water",
    "how is the officer from subway surfers so fast",
    "II didn't know you are into that kind of thing",
    "I swear we have entered into the Twilight Zone",
    "so... you already read the new chapter of sign",
    "yes i am trying to learn french leave me alone",
    "After senate zoom rant I mean if u post a link",
    "any girls wanna deface some cop cars as a date",
    "i feel like in n out is just an average burger",
    "Yes one of them lives down the street from me.",
    "is it gonna be a hard core edit or a soft edit",
    "Can you imagine ever doing anything innovative",
    "am i the only one who thinks this looks so fun",
    "let me have an ice cream date with you instead",
    "The nigga life's changing in 4 minutes oh God.",
    "I gotta call my father cause he predicted this",
    "i totally forgot i tweeted this until just now",
    "Or maybe her husband was paid off to back off.",
    "You might want to wear a mask under your shirt",
    "this my first time seeing a black rainbow dash",
    "my exact reaction upon seeing this cursed news",
    "Why nobody told me Eve married a old white man",
    "Oh my gosh I thought this picture was headless",
    "Wow he really was going through a lot up there",
    "She called me so I could choose her nail color",
    "What if we kissed in the invisible boat mobile",
    "Made 400 Today In the markets As a 15 year old",
    "I've never seen this amount of toxicity before",
    "Damn bro you kinda cute movie and dinner later",
    "Its for those who refuse to go to the dentist.",
    "no cap but id let Damon Salvatore snap my neck",
    "is it weird that i got turned on by this video",
    "Bloody hell definitely 1988. Jesus. Look at it",
    "I fear for the future of this world as a whole",
    "My milt... Are you going to sell your milt too",
    "haven't ate and I just woke up from a 4 hr nap",
    "One episode in Haunting of Hill House is scary",
    "Yes they are. This video is the ultimate proof",
    "now I'm wishing my name was actually aerobics.",
    "Oh my god I forgot about how horrible this was",
    "he wont reply to you.. can i clap them no homo",
    "What if we kissed in in the fake town basement",
    ". kicked out two of Timothy Thatcher's teeth x",
    "How the heck do they describe that on the menu",
    "Guess I saw a ghost two days ago On my to work",
    "Not usually a smoker but this shit right here",
    "Definitely read that as the whiskey at first.",
    "I need to put this on my wall. I'm not joking",
    "Imagine one of those having connection issues",
    "should have hit her with the extinguisher too",
    "Dude that shit happened to me twice this week",
    "Watching this gave me serious anxiety attack.",
    "thank you for letting me know I was not aware",
    "Tell me why I want to go to hillbilly tonight",
    "why is yours a picture of hairy thighs though",
    "is this acne or are those just normal pimples",
    "I thought he was talking of cutting his pubes",
    "How long does it take to consume a human body",
    "apparently is my third anniversary in Twitter",
    "I just got my first NUKE on shipment hardcore",
    "wish the bangs were longer but she kinda cute",
    "Yo they just raided the target on lake street",
    "The first little monster that has listened to",
    "We can see Oscar's hot dog and hedgehogs taco",
    "15 bean soup really do be having 15 beans tho",
    "Dark chocolate is the worst type of chocolate",
    "AM I READING THAT RIGHT OR AM I SEEING THINGS",
    "depression be hitting different in quarantine",
    "Your daughter was stunned but I was impressed",
    "Joe Biden actually tells the truth this time.",
    "I am embarrassed to be your cousin right now.",
    "I feel like if I had a Id post way more nudes",
    "U think WHY WAS I THINKING ABOUT THIS EARLIER",
    "If that's a misdemeanor then what is a felony",
    "where can i read these chaps stuck at chap 65",
    "Wow really. Your seem to be not a nice person",
    "She do be looking like an anime character doe",
    "Cooking new things but this needs to end soon",
    "This what I mean when I say I want a goth hoe",
    "The funny thing is i actually dress like that",
    "seeing all the comments that i did disgusting",
    "A cop just got killed today in grand forks ND",
    "i tried this filter for him and dude i part 2",
    "Why was I listening to that song this morning",
    "The oldest and the youngest and so much chest",
    "or gray but the description is kinda accurate",
    "Sent my girl a dick pic and she sent one back",
    "Wait. How do you not realize you are bleeding",
    "My boys pullout game Nonexistent congrats bro",
    "I don't like admitting that I missed my shots",
    "same considering i rarely wear clothes to bed",
    "They deemed me cool enough to add me on steam",
    "dang I like a girl who can handle them selves",
    "I didn't know you were into being poly Julian",
    "I sometimes forget shes even part of the show",
    "If I drive fast enough maybe it will blow out",
    "Diagonal bridges really do open up the island",
    "Imagine not giving me a heart attack everyday",
    "not a call to end violence and political hits",
    "Limp stick I heard it was a soggy mushroom...",
    "hope to be drowned in your love and affection",
    "i became a stay in late March what would I be",
    "yo shit is wild GEORGE FLOYD DESERVES JUSTICE",
    "We are When did that theory come in to effect",
    "you already look like a goddess to begin with",
    "the fish from the shape of water could get it",
    "can we start riots i wanna earn my blue laces",
    "I feel both threatened and flattered but this",
    "Its not that bad. Embrace Teams and Outlook.",
    "what do you mean its always looked like this",
    "you light up the area more than the sun does",
    "People who hate women. What's wrong with you",
    "anyways whats going on why do i see the same",
    "Are you really though Toad is kinda handsome",
    "what if i made us on sims and we got married",
    "Shall we exchange some pictures of ourselves",
    "They really out here shaped like a boomerang",
    "just soft blocked someone for the first time",
    "Me too.. like I just was like the whole time",
    "People really date according to zodiac signs",
    "what a coincidence I love all shades of blue",
    "I feel like you could definitely pull it off",
    "Way too young to be killing the way I do....",
    "Fuck I'm gullible I thought he was your Dad.",
    "....... a president actually tweeted this...",
    "that little dip in the back and a deep voice",
    "My anxiety is chronic but this ass is iconic",
    "What city are they raiding this Target store",
    "Just finished SS master schedule and rosters",
    "Its unhealthy how your teeth are that yellow",
    "I was today years old when I realized was in",
    "Um.. hide in the toilet for the whole flight",
    "So some people wash their rice on a strainer",
    "Awake and suddenly hearing this Bless my day",
    "It's THAT good huh I'm looking forward to it",
    "I cant do nothing put be in the damn TV like",
    "Jeans too tight for pockets to fit a wallet.",
    "consistently keeps me on the edge of my seat",
    "This is truly horrifying. I cant believe not",
    "smack it round a bit then sip on some bubbly",
    ". sins is communicating through cam now COOL",
    "I just realized something about my side hoes",
    "Yo I thought you were a non Muslim white guy",
    "i keep getting impressions vanity mirror ads",
    "Plenty of fish in the sea straight like that",
    "This is why the death toll continues to rise",
    "Bro hold up text me I wanna hear the details",
    "Do i have to rip my shirt off at the end too",
    "Before the game nearly didn't make it in....",
    "What if I made rainbow dash cum jar earrings",
    "Thinking of raising my price of emotes to 10",
    "white men and women now can suck my gay dick",
    "what if we cut off his water and electricity",
    "we were just talking about this skin earlier",
    "What if we just went out and got some dinner",
    "Catching a Ride As long as not near the head",
    "Can you overthink the next lotto draw for me",
    "Watching the Epstein documentary on Netflix.",
    "I thought my 12,000 was bad. I got down to 8",
    "Don't stare too long you might fall in love.",
    "Plus that guitar string hit a little to hard",
    "Nobody knew who you were on Jeopardy tonight",
    "This new United Nations New World Order site",
    "i didn't know people actually read my tweets",
    "Dang looks like I gotta get a pregnancy test",
    "interesting way of saying desperate measures",
    "This is his fellow republicans true feelings",
    "not sure how to feel about this liquid blush",
    "All that anxiety and for it to end like that",
    "the fact that reported and i have no regrets",
    "She was really out there trying to stab them",
    "Taking care of the brain dead storm fighters",
    "Get a tank. But you might still fuck that up",
    "But meanwhile.... Contact tracing goes on...",
    "Also we do kinda live for some drop C action",
    "dang got me about to commit the Original Sin",
    "Did something different with my makeup today",
    "Bro we could pour sugar in the gas tanks too",
    "Damn I thought I could choose a name for her",
    "Madam is too pink for sallow Sally. Too many",
    "My first victory against in felt pretty good",
    "Is that the one with no chin Tough wank that",
    "Remember when I made some points at LIB 2019",
    "you'd need a team to cover such a huge place",
    "and is your caption meant not to be readable",
    "Man I thought they was talking 1067 at first",
    "Wait... what did Target have to do with this",
    "Created my account 11 years ago. I feel old.",
    "you gotta say it first to find out what then",
    "if you're not a cracker are you white washed",
    "me vs. going off in a racist girl's comments",
    "Pussy lips Bout thin as the lips on yo head",
    "You need to be Level Epic Gamer to do this.",
    "6 years ago I made my Twitter. feels longer",
    "Remember that time someone handed him a mop",
    "send me 5 and ill send u the uncensored one",
    "I got one for the first time in years today",
    "Sis... reread my first tweet s l o w l y...",
    "people really be copy and pasting my tweets",
    "but when will you send my confession to her",
    "Relieved his daughter looks like her mother",
    "Out and running in the park before 8 really",
    "I.. mean... they could be training partners",
    "what was that thing that came near his face",
    "Wedding getting married with . No ceremony.",
    "Follow For a Chance to take his Role In Yes",
    "And an even short time until the track list",
    "i was bout to continue on but w song lyrics",
    "contemplating on buying votes for this shit",
    "Crazy how much this guy looks like my uncle",
    "exactly blocking is the most childish thing",
    "This is really about to be my 5th God child",
    "You know I have your notifications on right",
    "a girl send me a voice memo to call me cute",
    "Just read the piece. He was NOT disciplined",
    "Nope. More of a 4 or 5 meal a day girl now.",
    "Don't worry he has a special outfit for you",
    "This implies you want to marry him together",
    "Girl just sent me a video of her doing meth",
    "Michelle had some serious curves back then.",
    "On a worse team than top three scorers also",
    "Lunch today was a fantastic from in Fresno.",
    "trying new panties and bra give from sister",
    "Gonna live my truth not leave it bottled in",
    "I have the craziest dreams when I take naps",
    "Imagine a supermarket worker tests positive",
    "I just realized my dorm room thing is weird",
    "Um... so how everyone enjoy the storm today",
    "Famous for the cod piece on Top of the Pops",
    "I didn't even have the mattress at the time",
    "you good bro I heard Target got burned down",
    "Cool And here I am learning it from Twitter",
    "Can I have one Please ill pay the shipping.",
    "Does yours happen I want to test this on my",
    "this is my first time seeing this holy shit",
    "Then... then what is this between my cheeks",
    "That kick though knocked his damn teeth out",
    "when the line art is better than the sketch",
    "All this rain n thunder came out of nowhere",
    "investing myself in shows is my worst habit",
    "Which one should standing up straight again",
    "Follow everyone who retweets and likes this",
    "Seen a grip of niggas in bullet proof vests",
    "where are we What is even happening anymore",
    "trinity from the matrix the wizard is great",
    "Thatcher got his teeth knocked out... Holy.",
    "unfortunately she is no roach but a ladybug",
    "trying anal for the first time ever tonight",
    "one on the right kinda cute might steal him",
    "never heard of anything like it before.....",
    "he could not ask for a better birthday gift",
    ". s eyes while hearing the guards stories..",
    "I think great minds just think alike though",
    "Looks to be that from the twitter sleuthing",
    "Someone stole my new hoops from my bathroom",
    "what if we kissed in the cave of two lovers",
    "anyway my eyes are heavy so.. sleep Ill try",
    "I I think I'm turning into a grumpy old man",
    "Not but Fr tho what happened to the pigeons",
    "Stop make me blushing because of your words",
    "They always have and always will fuck cops.",
    "You painted me gray to pose as your brother",
    "why does he listen to playboy when it rains",
    "No you stay. If your quiet we may feed you",
    "Why pump your friends when you can pump me",
    "Girl stay away from him. That last message",
    "Is that a baby dick They are actually real",
    "lets see how many likes this tweet can get",
    "yes my heart is bread and as soft as bread",
    "It looks like hes snowplowing in the grass",
    "MN is finished... finished... look at this",
    "trinity from the matrix the gamer is raver",
    "Listen to my inner voice... shes a clinger",
    "Damn I forgot how tiring riding a bike was",
    "so wild i hope all the team members r safe",
    "but it's the kinda thing u wouldn't notice",
    "How did he fit his balls in there with him",
    "Dang. I think Ill just stay in Europe then",
    "Rain On Me is just not my cup of tea sorry",
    "Damn I just filled up my tank with only 16",
    "ooh okay but who cleans out the litter box",
    "This is funny tho so update me if it works",
    "Someone has him and said they would Ty tho",
    "whats a good anime... asking for a friends",
    "does anyone wanna monologue battle with me",
    "okay but who would sing did you see my bag",
    "Coming up on hour number 27 with no sleep.",
    "i have red hair dye coming today guys what",
    "Somalis don't identify themselves as black",
    "i be doing this shit to all my guy friends",
    "wait my mouth salivated that looks amazing",
    "Niggas returning back to work tonight like",
    "You be putting seasoned mayo on your pizza",
    "And then Draco eats bacon with maple syrup",
    "YO BAN IS 611 how did I not know this info",
    "pretend we were just playing hide and seek",
    "Okay but how are you gonna dream about him",
    "I cant wait to wake up from this nightmare",
    "Or maybe a late night date or something...",
    "Well the struggle appears to be paying off",
    "Shoot it I was a women I would hate men to",
    "Wow. That's messed up. Sorry for your loss",
    "What if we kissed under the burning arches",
    "I I kind of ship this now I have to follow",
    "Never knew she would make music about this",
    "Oh yea I need some Pictures like this Gang",
    "This person hopefully does NOT teach math.",
    "maybe if u delete this tweet it could work",
    "Does that work for life in general as well",
    "nigga imagine what a Cherry Pepsi would do",
    "still got a hangover from this yoga thingy",
    "they have the CUTEST cases for like 2 each",
    "there are too many bad cops is the problem",
    "Sleep paralysis demon looking kinda cute..",
    "somehow me too but then how tall is johnny",
    "all of them are my favorites dark and wild",
    "your 3rd is your soulmate is that a W or L",
    "What are you most scared of living forever",
    "someone's lucky box there's so much inside",
    "suddenly have an urge to become a lollipop",
    "the world is getting crazier by the minute",
    "AB posted this video on Instagram Thoughts",
    "I just put a can of beans in the microwave",
    "Trashy horror flicks are a guilty pleasure",
    "Shit no time to waste bring that neck here",
    "These looter videos are so crazy right now",
    "he really do be rapping the whole time tho",
    "I wont have flowers this year which is sad",
    "the way you make me feel should be illegal",
    "just ask her to smash look at them fingers",
    "what if I started posting on twitter again",
    "Y he following them in the first place doe",
    "Out of all of these. I didn't expect Flora",
    "i have no idea they tweeted it then dipped",
    "Did they use more than 5 rubbers in one go",
    "i decided to log out early goodbye nation.",
    "when they do the head tilt though.........",
    "we talking about the same person ms phoebe",
    "Excuse me ma'am you're using the wrong tag",
    "I am the prettiest ugliest person I know..",
    "I ask myself is it something wrong with me",
    "now that i think about it... it totally is",
    "holy shit Ashes is amazingly beautiful wow",
    "go will be my 5th comeback with stray kids",
    "Imagine someone who never gets bored w you",
    "fucking hell... this is an abhorrent take.",
    "Did they really Where did they report that",
    "these lyrics are speaking to me right now",
    "I really celebrated 3 birthdays yesterday",
    "INSTAGRAM MUSIC BECAME AVAILABLE I REPEAT",
    "You've never owned Carole King's Tapestry",
    "Ankle breaker hall of fame and quick draw",
    "Get some new material. You look desperate",
    "Cant wait to hear the comments about this",
    "YEP I am thoroughly intimidated good sirs",
    "I just figured out how to make ice coffee",
    "Wait what yo u should never be this horny",
    "i really cant believe what i just watched",
    "Wow I seriously have zero impulse control",
    "is it weird if i save my crush's pictures",
    "I like it... I miss those boys already...",
    "I thought they were floating for a second",
    "That looks like me after a day in the sun",
    "bro we have the same name lets be friends",
    "I wanna go to Himalayas but not like this",
    "Sounds like a little empire hes got there",
    "When mines ready we can take couples pics",
    "remember how i use to do song covers here",
    "I heard she was Anderson Coopers brother.",
    "Damn he still hanging out with that nigga",
    "Aha what if we kissed in the Merge thread",
    "When I grow up I wanna be like But no cap",
    "I graduated high school 7 years ago today",
    "How awkward.... we have the same soulmate",
    "oh my... please allow me to act surprised",
    "I hope I did not do that I didn't mean to",
    "holy lee know gosh he is so good looking.",
    "Why must you be so cute like this with me",
    "damn this boy ticks a lot of boxes for me",
    "I mean they both have Legends in the name",
    "Going round 2 with Mother Nature tomorrow",
    "I still wanna make someone a playlist tho",
    "bro that do be almost freaking me out tho",
    "Wait so its actually live like in a venue",
    "party rock really IS in the house tonight",
    "Bloody hell it seems a long long time ago",
    "Hey Twitter can we get a fact check here.",
    "Patrick Ewing on the Knuckleheads podcast",
    "A bit of Killing Stalking vibe going here",
    "this camera is kinda weird but its crispy",
    "friend sent me this old video what a look",
    "Guess I could fight some friends this way",
    "Did you kilt somebody with those scissors",
    "why does want access to my motion sensors",
    "I think I just heard gunshots by my house",
    "Jesus Christ Islamophobic much Be better.",
    "Its an awful lot of words to say nothing.",
    "i had to read it twice but then it hit me",
    "Funny Porn Fails and Bloopers Compilation",
    "i like talking to him wish we talked more",
    "just made some medicated chocolate frappe",
    "well shit maybe I was the one who need ac",
    "sounds like u got feelings for someone...",
    "Saucy K gonna need some help in the booth",
    "The Battle of Cold Harbor was a disaster.",
    "I curved a lot of people in the past year",
    "Dare I say... I love it more than my red.",
    "we made it to her heart boys wish me luck",
    "Shocked that Florida might cook the books",
    "Cant believe its already going to be JUNE",
    "Me after turning in quiz 1 two weeks late",
    "Many of us are just one with the Internet",
    "thanks for noticing after all these years",
    "Just started Star Wars from the beginning",
    "Bro lets put the skinning on the dark web",
    "he can have them. starting at 100 per pic",
    "What would you do if I wasn't a pedophile",
    "I might actually be moving This shit wild",
    "gm and I thought u said no free feet pics",
    "the first one do be hitting different doe",
    "Bitches is 21 on the app but 14 real life",
    "He's a rude crude little deviant isn't he",
    "what is essential is invisible to the eye",
    "i burned almost as many calories as i ate",
    "i hope begging it to children is worth it",
    "Damn I love floral. I'LL SURELY LOVE THIS",
    "Patrick Ewing in the Knuckleheads podcast",
    "I'm getting way to honey from your tweets",
    "He was Prince Charmin but you had a bidet",
    "holy shit is this real can anyone confirm",
    "Damn they have a lot of shows on HBO Max.",
    "Wanna hold hands and lay down in the rain",
    "I have one less than a mile from my house",
    "I googled it and I was not expecting that",
    "jealousy hits different after the concert",
    "its good luck.... unless its white then..",
    "Grapefruit sized hail at my house earlier",
    "Fuck them and getting a stimulus check...",
    "do u maybe perhaps listen to girl in red",
    "sounds more like you're a slave to yours",
    "Bro really just took off on Him got damn",
    "Started watching Salem. Shits kinda wild",
    "YOUR GIRLFRIEND IS DOING YOGA IN MY ROOM",
    "Nehru fighting hard against British army",
    "crazy stuff like it was gore and I cried",
    "someone keeps on logging into my account",
    "Fuck you sorry I typed this with my foot",
    "Wait. Bars are open in my town Holy shit",
    "These are definitely not so sneaky spots",
    "What if the elephant takes over the rock",
    "While mom sleeps brat and boyfriend play",
    "Whats ya Wildcats looking like next year",
    "Where the fuck they gonna park that shit",
    "Everything this guy has to say is awful.",
    "I am saving it up for the big real thing",
    "Oh god your going after the whole family",
    "what if we got a huge room and projector",
    "They set a target on fire on Minneapolis",
    "With friends like this who needs enemies",
    "15 on Rasmussen Trump is in big trouble.",
    "Cheetah girls 2 soundtrack was kinda gas",
    "AND IF I SAY I WANT TO KITH UR POUT AWAY",
    "This edit made me fall for him even more",
    "Its about to be 2 years since graduation",
    "Helps nail that 2000 calories a day too.",
    "Yeah you are a liar and troll. Fuck off.",
    "What if we kissed in the ashes of target",
    "SHE PREENS THE RARE TIMES SHES NOT FERAL",
    "Looks like her and I use the same tactic",
    "He will try to make Ian's life a misery.",
    "Well I guess because her uncle is Chuck.",
    "Oh I missed the fighting match last week",
    "oh my god is cherry ft walls person okay",
    "Yes I sleep with socks and what about it",
    "I mean u can all my 5 dollars in earning",
    "Spells the end of Boris come voting time",
    "Damn we really live in a crazy ass world",
    "he gonna make an app where only he talks",
    "Dude were getting the band back together",
    "Damn near threw my phone across the room",
    "oh wow i never thought about it this way",
    "Can we flip this and make savage stay at",
    "listen to Rich featuring Offset it bangs",
    "Worrying that even 4 will happily use it",
    "Everything tastes better when you mix it",
    "I tried the famous catfish dragon filter",
    "I wonder how far pass 130 it will drive.",
    "A fucking mirror clearly hers is cracked",
    "Had to make sure that was actually a dog",
    "Forgot about the valentine's day OVA too",
    "Heard White on white crime is even worse",
    "this is so weird seeing you two interact",
    "Apparently my dad is into essential oils",
    "I need a mask just reading that message.",
    "the vampire episode of criminal minds is",
    "I just woke up and already feel attacked",
    "that peaceful protest turned into a riot",
    "you're on a flight already stay safe man",
    "All the buildings on fire in Minneapolis",
    "It's just me needing a boyfriend around.",
    "Damn 101 is halted by the protesters wow",
    "he said hes gonna put me in the hospital",
    "Ion and Alternator do be pretty good doe",
    "Wasn't expecting a good night nosebleed.",
    "Who says were not already in the discord",
    "Oh no my shop is closed. Maybe next time",
    "Please tell me you changed your password",
    "Imagine tapping and then getting spit on",
    "seventeen without a purpose or direction",
    "oh my god what happened they deactivated",
    "Everyone is pregnant or getting pregnant",
    "Oh no. Where is he going to work out now",
    "He do be a cute castrated sheep boy doe.",
    "The visuals and the art style are insane",
    "hi i found you attractive may i have you",
    "Just realized my dog has a belly button.",
    "actually have high hopes for this season",
    "love him or hate him he was spitting fax",
    "I called Penelope and she actually came",
    "This might be the toughest round so far",
    "Aye bro do me a solid and ask what song",
    "The Laurel Ellis affair was really bad.",
    "Why do you actually look kinda hot here",
    "Wouldn't mind being at the top of there",
    "crabs too r any of u scared of them too",
    "He looks cute even though he is a giant",
    "Oh damn u right I do be eating glue tho",
    "When I feel cramps I low key get scared",
    "everything from 4 and above is god tier",
    "my face went from to this is disgusting",
    "Young Edward Norton just hits different",
    "Damn cant wait for them to process mine",
    "its a longer break than normal so it is",
    "i just remembered what I did last night",
    "I felt this thread on a spiritual level",
    "Jennifer your going to jail for Looting",
    "Having a girlfriend do be expensive doe",
    "South Africans are really race obsessed",
    "are u a unicorn because if so the TASTE",
    "still gives her NO right to stab ANYONE",
    "They are beating each other the fuck up",
    "If u have 8 wives why are u making this",
    "I'm sorry what did you see on Instagram",
    "I did it again because it feels amazing",
    "today was my bros drive thru graduation",
    "Imagine how many more would be verified",
    "are you really that desperate to eat me",
    "Wait you were that prophet I never knew",
    "Bungee 2.22 until 3.26 all heart emojis",
    "Body is tired but my mind is wide awake",
    "Their son looks an awful lot like Obama",
    "Minneapolis is in total chaos right now",
    "it is more of a tolerate than a support",
    "lavender lattes from a small local cafe",
    "Can I just follow all these anime bases",
    "you are not just a king... you are God.",
    "Its been a week since I got my phone oh",
    "when is trending and you work at one...",
    "Close the beaches then its a no brained",
    "Allow me to relieve you of that turmoil",
    "u kinda sound like my old piano teacher",
    "I thought that you were already married",
    "They be crazy you know where she belong",
    "Wow finally hope his family get justice",
    "The one time my home county is trending",
    "i cant even say hot to this... so spicy",
    "Oh my ..... you handled that very well.",
    "Well I sure hope they are shooting back",
    "Kyle is the messiest bottom of all time",
    "WOW with the win AGAIN at the buzzer...",
    "i didn't even realize you misspelled it",
    "i think I'll watch my little pony again",
    "nobody knows how many members there are",
    "theses Republicans are really going low",
    "when did Shelby start tweeting like dis",
    "fuck Defending Jacob comes out tomorrow",
    "hello everyone please help me vote no 1",
    "i will literally get so many people mad",
    "Woman on the album art looks like Rosie",
    "Abs workout is more like pain in THROAT",
    "Husband material is off the charts whew",
    "This is so good I wanna scream for real",
    "I haven't been in 100 years. Seriously.",
    "Busty hot mom Fucks daughters boyfriend",
    "Suddenly I have a corruption kink......",
    "i know tell me if you find anything new",
    "What if we did a dopamine fast together",
    "we reading blue lock now is this dating",
    "accidentally replied to a wrong tweet..",
    "Trumps orange tone comes from petroleum",
    "Buy like a ton and put them in a bucket",
    "He looked like oh you tripping tripping",
    "I still got purple skull and pink ghoul",
    "You're always on my mind without a fail",
    "I don't know that lamp feature is exist",
    "Coming at me with 4 memes at once Jesus",
    "you see one to all and action to answer",
    "They always watching but never like nun",
    "Looks like the person who fell off died",
    "Ill check these out. Should I be scared",
    "Make my happiness and i will make yours",
    "Aw dang How long is he gonna stare for",
    "How he rich but he still hitting licks",
    "Damn the sky is bout to make me act up",
    "my god. she would make the devil blush",
    "10 months ill have a 4 year terrifying",
    "the 73 play glass really came in handy",
    "This just increased your chance to win",
    "Thankful for not live in there anymore",
    "Wow i really need help with this essay",
    "i just set popcorn on fire on accident",
    "About to watch the Epstein documentary",
    "me jamming to computer generated farts",
    "What a shame. Guess ignorance is bliss",
    "do you have any tips on where to start",
    "people showing their true colors today",
    "i tried to make it a round of applause",
    "Will be streaming within the next hour",
    "Right.. I was uncomfortable reading it",
    "likewise and also the other way around",
    "and yes i will also make a curious cat",
    "Looks like he fired just ab every time",
    "Who letting them in in the first place",
    "Our youngest is twenty in a few months",
    "That yellow top with Lisa's collarbone",
    "I was gonna answer something like that",
    "you have the wrong two fingers out sir",
    "THE VOLUME IN THIS BUS IS ASTRONOMICAL",
    "Bro the Carlos mod got be thinking tho",
    "I literally watched this episode today",
    "Beware the crow that flies at midnight",
    "Then light up the L............ Samuel",
    "WHY HAVEN'T I SEEN THESE PHOTOS BEFORE",
    "funny how we all sent the same message",
    "Man somebody said I should dye my hair",
    "Wait wait wait... Do people think that",
    "LETS GO He's Sexy. I like the suit too",
    "imagine the fit pics u could take here",
    "Whoa never thought you're awake by now",
    "put some respect on Harry potters name",
    "how long did it take to watch them all",
    "That's how you make all that money huh",
    "Not a good day to be named Sean Baker.",
    "our energy would be too much to handle",
    "no one cause the number is unreachable",
    "they really burned down a whole Target",
    "you look like you taste good fr though",
    "how does one complete the square again",
    "Damn those kicks do be kinda fresh doe",
    "She was poking people in a hover round",
    "That untouchable kinda money is scary.",
    "Oh we behind lets just fight some more",
    "Life is Hard.... But not impossible...",
    "That just questioned my morals in life",
    "his bio says he used to be in the army",
    "Mall of America is also getting looted",
    "this makes me glad I have a polite cat",
    "I just seen a drive thru grocery store",
    "My man I mean... I Still kinda qualify",
    "So true it just sucks cos of the mouse",
    "can't wait to eat lunch you'll pack me",
    "i tried this filter for him and dude i",
    "Daddy Donald cant stand to see me miss",
    "He do be wanting to spin on that chair",
    "I feel like I'm missing something here",
    "Yeah they set fire to that whole plaza",
    "Oh wow I got myself an amazing husband",
    "That feels like a rift in the universe",
    "You have a lot of binge watching to do",
    "damn u have a crush on me or something",
    "What does it have to do with it though",
    "I want chicken nuggets in an hamburger",
    "What a nut job. Good God trump is nuts",
    "30 minutes of leaks for a 30 hour game",
    "capitalism is bursting at the seams...",
    "This wasn't meant to be a public post.",
    "It's a very handsome art block though.",
    "I think Lisa has that same nail polish",
    "SSH this is about to get interesting.",
    "only originals or are thieves allowed",
    "This unlocked a memory I forgot I had",
    "this is the longest spring break ever",
    "Serpent do be copying and pasting doe",
    "Why do I have a sore throat right now",
    "i have a tweet n i wanna tweet it but",
    "but i found myself so beautiful in it",
    "What were u doing in the whole thread",
    "thank god none of my moots follow you",
    "Violence is what the deep state wants",
    "Imagine your mention makes him see it",
    "Thank you I take that as a compliment",
    "i really wonder if this girl likes me",
    "BC she is a vampire and doesn't sleep",
    "you can kick me and i would apologize",
    "This just triggered my anxiety so bad",
    "That is... actually... an awesome pic",
    "even the F for respect legend is here",
    "Survived a webinar right after lunch.",
    "Someone who gets uglier all the time.",
    "What are those Knee socks My weakness",
    "Dame was not afraid to speak his mind",
    "The internet is absolutely wild today",
    "Wow his voice I have to check him out",
    "Chattanooga doubled cases in ten days",
    "I feel like my license pic kinda cute",
    "tell them to shut up and cry about it",
    "U a lie... send me the whole analysis",
    "i mean shit it still could do the job",
    "otter in a suit do be kinda fresh doe",
    "She is sucking the shit outta my dick",
    "Bro its Nebraska you guys got buffalo",
    "She taking me out to the casinos tho.",
    "Did I just get Crazy Frog to follow I",
    "sometimes it works better than google",
    "why do i have so many pictures of him",
    "On 13 pounds and this is fr fr static",
    "1 like and ill literally beat my meat",
    "Literally called out every white girl",
    "Wow. I have the revise tweet feature.",
    "I well. Now its going up on the wall.",
    "Where did the death threats came from",
    "What type of girl do you think I like",
    "the crossover we never knew we needed",
    "is it possible to eat the entire plum",
    "I mean I died at the Home Depot today",
    "I see she went with the Clone upgrade",
    "Avatar might be my favorite show ever",
    "WHAT I THOUGHT YOU WERE OLDER THAN ME",
    "I'm sometimes 1 but I could get paler",
    "always thought i had a green aura but",
    "Did they release the photos they took",
    "gay......... i like the sound of that",
    "what if we kissed in the target ruins",
    "Why did they do a bad thing like this",
    "did i just learn how to throw it back",
    "somebody logged into my account twice",
    "Here it comes BRO that was kinda nice",
    "casually slides you a photo of my cat",
    "WHY DID YOU DO THIS.... its fantastic",
    "wait you mean hes opened yours before",
    "Why did they leave all the work boots",
    "SHE SHOWED THE INSIDE OF TARGET IT IS",
    "Found a wild Kristopher Magnetic aged",
    "Imagine being this talented in acting",
    "II started a blog for writing prompts",
    "You did wanted to create BEEF for you",
    "It's a tough time to be a Republican.",
    "yeah i got 27 followers what about it",
    "Wait what were we supposed to comment",
    "dude what the HECK we're so connected",
    "what the heck thank you for the vouch",
    "like i really believe in my horoscope",
    "did someone really find their address",
    "The forbidden but hot edible cylinder",
    "I rarely draw kisses so I drew kisses",
    "2018 really do be 2 years ago now doe",
    "Face to face social interaction girl.",
    "Oh. I hate Twitter. And the internet.",
    "FOR REAL I SAW SOME CHOICES REALLY BE",
    "looks like some shit out of the purge",
    "what if we kissed at the target riot",
    "So jogger fire DOES melt steel beams",
    "shit really went down in Minneapolis",
    "Who's the purple one in the gay flag",
    "Just had to keep watching to the end",
    "A lot of shoes dropping this weekend",
    "I can feel the pain from their necks",
    "Why does the public need to see this",
    "my evil master plan has been exposed",
    "he said you might have a kink for it",
    "day 38 of trying to get to follow me",
    "You Know That Thing Gone Jam One Day",
    "Nobody said anything about a shag...",
    "A who really sit down and scale that",
    "I don't feel any pressure right now.",
    "Look in the mirror and u got a freak",
    "I'm getting attacked in Spanish help",
    "never heard of that phone in my life",
    "I'm only doing this to get stuff but",
    "I genuinely hope that video is fake.",
    "here for a good time not a long time",
    "Well I already fell in love with you",
    "Seeing your face just makes me angry",
    "Healthy enough to play with our kids",
    "I couldn't hold his stare either bye",
    "it's almost pride month what do i do",
    "Whats all these journey with flowers",
    "Yeah me to. And I thought she was 24",
    "There is so much going on today damn",
    "Mind rangers pretending to love this",
    "Comment for an overall rating on you",
    "block him so he cant see your tweets",
    "its actually 400 meals with 3 people",
    "if you flip d around it turns into p",
    "the skill level needed to do that is",
    "People with black skin hit different",
    "my nephew really stole my whole face",
    "you just really exposed me like that",
    "this guy really dropped 95 on sushi.",
    "i got it randomly but maybe it's him",
    "horny hours and i want to get fucked",
    "okay here's the i need the questions",
    "This just sent shivers down my spine",
    "yeah you chasing after the laser tho",
    "She so fine even with her screw face",
    "And was stabbing people as they left",
    "Well this is a wake up call shocking",
    "She can... but why would she want to",
    "but as long as i got my suit and tie",
    "So your tweet is based on assumption",
    "Do that jail prank thing in your mom",
    "why the alphabet n is the only black",
    "Beta design of a snake cat character",
    "Damn someone got shot in Minneapolis",
    "Imagine having to pitch to these two",
    "I mean you have so many other powers",
    "my friend out here dating her cousin",
    "But what if they are quirky at night",
    "Aw. I start playing Priestess again.",
    "It look so tight again. What happens",
    "exactly. they not my go to snack doe",
    "Joe Scarborough Murder in his office",
    "So many things are happening at once",
    "these are getting a bit too specific",
    "shit so one for all is THAT powerful",
    "Is this how u motion capped the role",
    "fuck i left the biscuits in the oven",
    "These riots in the mainland are wild",
    "Looks like the party already started",
    "But they aren't doing anything sweet",
    "I get my feelings hurt like everyday",
    "Id own you like Lincoln owned slaves",
    "Just illegally fist bumped at Target",
    "Do tits float in water Like in anime",
    "Uh Just take notes from pulp fiction",
    "Whats going on in the states mad tho",
    "gimme 20 cause i can reach the stick",
    "I get so anxious for the astronauts.",
    "I might actually start loving cardio",
    "you know you are my favorite fantasy",
    "Might have to start calling u boomer",
    "My sinuses hurt just looking at this",
    "great mall is opening up on June 2nd",
    "virgin Married male 12 kids pregnant",
    "thought it was just me i can feel it",
    "What if we kissed In Juan's basement",
    "Oops... Now they've gone and done it",
    "I'll have to watch you for some tips",
    "Trumps idea to attract Black voters.",
    "this app really shows peoples colors",
    "Dude in the middle looks like hes 66",
    "Drop their Its for a science project",
    "This meme is beginning to come true.",
    "One leg a bit shorter than the other",
    "She sucking and fucking the toaster",
    "All the above option also missing..",
    "You can enter my dark zone any time",
    "sis should've kept it in the drafts",
    "is that a good thing or a bad thing",
    "We can get a big house and backyard",
    "and why do they gotta be so hot for",
    "Will someone get mad at me for that",
    "Yikes... then we have no super bowl",
    "There and Dallas is always on there",
    "Unnecessary drive by from you Craig",
    "Winter is here. Take a look at this",
    "that one below the middle one is me",
    "thunder so loud the windows rattled",
    "i literally just tweeted this oh my",
    "thank you let's be together forever",
    "This song fits in with my wallpaper",
    "Damn what a time to try my patience",
    "is this a sign to go back to school",
    "I hope our stuffs are not like this",
    "she sounds like an automated system",
    "Retweet this if you have a big dick",
    "my face when i read the last answer",
    "overcooked 2 on the switch tempting",
    "Jimmy Havoc just pinned Scorpio Sky",
    "Fucking Dick Turpin the lot of them",
    "Note to self never slap in the face",
    "what happened to having another one",
    "should i dye all my hair pink again",
    "There is something wrong in my mind",
    "you are trying to control women tho",
    "Now why is my d as big as this mans",
    "hes so pretty i did not expect that",
    "Why are so many of us oversensitive",
    "He really gonna be my classmate tho",
    "I was supposed to be writing a book",
    "WELL I THINK I'M DONE FOR THE TODAY",
    "I'm sorry but why y'all liking this",
    "Friend Forever with me Are you sure",
    "slick back hair with a stray strand",
    "This one hit a little close to home",
    "I love a man that gets my pussy wet",
    "Hi give me a Big Mac and you to eat",
    "Who want to go on pick nick with me",
    "These storms have been crazy lately",
    "My birthday is really this Saturday",
    "Yeah I do that with a lot of people",
    "your meme game do kinda be weak doe",
    "The way he stares deep in your soul",
    "Okay wow already a lot of responses",
    "Shes on her way to show them to you",
    "When a drug dealer calls you quirky",
    "I didn't even know that was a thing",
    ". is so intellectual i hate it here",
    "You appeared in searches this week.",
    "Might have to watch 2 and 3 tonight",
    "What has been seen cannot be unseen",
    "So one time I shitted on the floor.",
    "Its storming and hailing like crazy",
    "I know of at least one Canadian too",
    "Might start doing client work again",
    "bro i heard has a crush on you.....",
    "unless u got a metronome in ya head",
    "WAIT but archaeology sounds so COOL",
    "That photo makes her look possessed",
    "She lip synced it and honestly same",
    "ha.. give me 3 reasons why i should",
    "gonna go check out prison break now",
    "I would like to be talented as well",
    "What if we kissed in front of diner",
    "Its like Rodney King all over again",
    "They In Minneapolis tearing shit up",
    "They burning down auto zone now wow",
    "How bout followers Ill take mod tho",
    "this beautiful woman has me falling",
    "kind of want to change my major now",
    "2 but my whole family is 4 or 56 so",
    "100 forgot my Birthday is coming up",
    "wait... no.... shut the fuck up....",
    "Garrett was hacking back in the day",
    "The p o w e r behind that nip pinch",
    "Why are picnic baskets so expensive",
    "i have a thing for cranberry sprite",
    "Did that dude steal a whole machine",
    "two ghosts played in walls playlist",
    "I thought was getting the cupcakes.",
    "I mean I'll hold yours if you want",
    "wait people actually still do that",
    "if you hurt me i still choose you.",
    "and my bias wrecker is all of them",
    "Remember the 6 people in the trunk",
    "uh might get back into writing doe",
    "they haven't been active since jun",
    "Wow really peoples need to wake up",
    "where do I get this circle version",
    "And make sure we live if we get it",
    "You seen that September 5 shit too",
    "what a hard choice... both of them",
    "I kinda have an Air Max addiction.",
    "A little daring today.. i did both",
    "People with less than 563 are wack",
    "how did she manage to stay so calm",
    "ivy out here exposing me like that",
    "At the end of the day I was Bottom",
    "I know right I wish I knew as well",
    "WOW I thought they were doing good",
    "Make that 4 wedding within a year.",
    "shes kinda cute anyone have the id",
    "on who they burned down the target",
    "But my voice sounds actually sweet",
    "I swear this man sound like my dad",
    "we gotta plan this shit in advance",
    "Oh shit He looks. Fucking amazing.",
    "Good afternoon teacher How are you",
    "wish i could him but he blocked me",
    "bitch he needs more time than that",
    "aye that's kind of a good idea tho",
    "ugh need me a man with three teeth",
    "Wait you never watched it as a kid",
    "caught myself smiling at my screen",
    "I like neither. So where do I fall",
    "I think the one going crazy is you",
    "Facts. could you draw more of them",
    "i almost posted my feet on twitter",
    "16 psi boost just hits differently",
    "Songs of innocence low key slapped",
    "when is your first meal of the day",
    "drop the pics and maybe i can help",
    "But replace the hand with my mouth",
    "My God what is wrong with humanity",
    "You ever worn Not sure if 32 or 34",
    "self care been in my head all week",
    "ill teach you how to parallel park",
    "I sense a disturbance in the Force",
    "Same... and Ill be 20 in September",
    "okay seriously guys would you kiss",
    "What if you missed a few deadlines",
    "Wow the grammar Point still stands",
    "still a mess but i like dark roots",
    "me trying the soul saving app snow",
    "All of my stuffed animals are dogs",
    "Price of a pregnant cow almost wow",
    "Why didn't I listen to this before",
    "I think i may have a twitter crush",
    "how does getting famous feels like",
    "drove on the freeway 4 times today",
    "The Amazing World Of no lie no cap",
    "kinda wanna dye my hair silver now",
    "Damn big head is hiding underneath",
    "wait.. does this mean hope world 2",
    "Damn he's got some buns back there",
    "did we get it from the same person",
    "I miss something What is happening",
    "can our layouts say the n word doe",
    "You are my property. I mean what..",
    "but what if i told you i was broke",
    "Almost stepped on a huge ass snake",
    "Who says money cant buy everything",
    "Your Wii fit do be kinda clean tho",
    "Holy shit. This can't be happening",
    "How are you friends with safe auto",
    "There better not be a flap showing",
    "I think you got a 50 discount Dave",
    "When the 130 started coming I went",
    "Excuse me... they got a helicopter",
    "how do you forget the word reverse",
    "damn i guess nobody wanted to know",
    "Where do these imbeciles come from",
    "Better than 60 for a third version",
    "I hope Aurora isn't within earshot",
    "here she comes a screaming zombie",
    "ill take an extra if you have one",
    "Next time Ill be sure to make you",
    "oh uh me and were having a moment",
    "I almost passed out watching this",
    "I barely even remember my own age",
    "Its wild in Minneapolis right now",
    "Didn't want to mention it but yes",
    "got real shooters five min from u",
    "Looks like an entirely new person",
    "Chan is really having a baby like",
    "Did he just I said what I said us",
    "i wish i had the power to do that",
    "so are dwarfs not human Holy shit",
    "This is all looking so good to me",
    "They turning shit up in Minnesota",
    "i took 35 screenshots of the live",
    "Blunt ramble... this is an attack",
    "It's already 2 am for me but okay",
    "Excuse me ... this is disturbing.",
    "does that mean mine is worth 1000",
    "I lose followers every time i do.",
    "maybe you both should be sleeping",
    "Old r and b on the nights up like",
    "Hey sir i have a question for you",
    "Curly toes make a bitch toes curl",
    "i want him to tell me he loves me",
    "Flight out here going viral viral",
    "How can a bitch be so damn stupid",
    "i don't anime but that's no words",
    "if u see some can u send it to me",
    "Since we showing stick sticks now",
    "what thing am i missing something",
    "Thanks for the great weather Bill",
    "should i get my cartilage pierced",
    "D o e s this mean i have a chance",
    "we've been too spoiled these days",
    "the are only an hour away from me",
    "sweats as I graduate in two weeks",
    "Just woke up the price of coke up",
    "What the hell. This is not right.",
    "They really fucked that target up",
    "Man its getting real in Minnesota",
    "why is he relevant what did he do",
    "watching this while my city burns",
    "So you just put 7500 on the under",
    "Lord Jesus what is going on today",
    "The last picture bothers me a lot",
    "Do... do you play animal crossing",
    "Those gas prices though holy shit",
    "Lela Star Fucks With The Gardener",
    "my mood has been instantly lifted",
    "my phone is on do not disturb 247",
    "what if I cut my hair short again",
    "Smart TVs are so dope. Whats next",
    "oops i haven't done any prep work",
    "bitch we.... kinda MUST be strong",
    "OH WOW WHAT A SHOCKING PLOT TWIST",
    "imagine not following me back tho",
    "releasing 24 songs from here soon",
    "My daughter is cussing on Twitter",
    "I just might have to double major",
    "I mean I can make your thumbnails",
    "All bets are off starting Monday.",
    "Careful u know who bout 2 do this",
    "Police really killed this man wow",
    "is this a punishment of sorts tho",
    "so who wanna go to target with me",
    "but we are being lesbian together",
    "most tweets are like April 2324th",
    "a few console pros were innit tho",
    "i really sold out in 6 hours. wow",
    "i just saw a hooker get picked up",
    "Since when did you start swearing",
    "i never had a dream car until now",
    "Its so good Totally would cosplay",
    "I see my name on that friend list",
    "it was a good tweet in my opinion",
    "I really go back to work tomorrow",
    "I'll just leave this here for you",
    "What if I came around my pace era",
    "I think my therapist ghosted next",
    "But will he The bird never leaves",
    "Clinton was raping them girls too",
    "Don't say it if you don't mean it",
    "I would never just saw some memes",
    "my birthdays have never been good",
    "bro did you just call me . . babe",
    "Looks like squatters have been in",
    "I need to step up my game I guess",
    "oh NO u have discovered the truth",
    "Love it... is it seriously banned",
    "What if I made a monkey character",
    "Only a 4 year difference but damn",
    "i want a normal to replace aurora",
    "Human blockade on the 101 freeway",
    "you get to live here w your third",
    "why don't u buy your own vibrator",
    "All of a sudden I love that woman",
    "Just an excuse to get FREE STUFF",
    "no cocky shit but like... I pull",
    "I leave twitter for a few hrs...",
    "You guys built the same cant lie",
    "I might gonna love you this time",
    "I had no idea this was available",
    "Oh my its still early over there",
    "oh shit i live on the east coast",
    "I done it earlier out of boredom",
    "i don't know make but i want can",
    "Its real out here in Minneapolis",
    "baby album is literally TOP TIER",
    "I really want to stroke his hair",
    "might have to whats the occasion",
    "Oh it is Let me take it away den",
    "Well then we can always have sex",
    "what video are you talking about",
    "people on twitter also like that",
    "wait really I have questions now",
    "do you listen to girl in red yes",
    "You cant handle my kind of crazy",
    "What if we kissed in Minneapolis",
    "Should show me which one you use",
    "what if were in the same kitchen",
    "Kids really be doing all of this",
    "On who fat dick lives in Houston",
    "only if you sit under it with me",
    "Did she just move the white spot",
    "What are all those batteries for",
    "This is illegal but it's alright",
    "Alright but you have to go first",
    "what is going on with this world",
    "why is everyone moving out today",
    "two or three months before debut",
    "only if u drink cold water after",
    "why are people saying whats that",
    "Yeah I instantly loved this song",
    "256 in Lagos Have mercy oh Lord.",
    "ill give u cock and ball torture",
    "Cicada Really Back In Full Force",
    "So she faked it What is going on",
    "i bought i bought 2 skirts today",
    "oh shit i thought we were joking",
    "Whats going on with that sneaker",
    "I... Which bed should I be in...",
    "really been up for over 24 hours",
    "Why is American news so dramatic",
    "Bro shit getting crazy out there",
    "Why's he looking at me like that",
    "who saying they already sold out",
    "you were for him the entire time",
    "Love me some martial arts expert",
    "I suddenly want to color my hair",
    "Next film on list is Deliverance",
    "this the first day of been bored",
    "Then how do you play video games",
    "by lose it do you mean..........",
    "Oh wait... are we breaking up...",
    "He has no idea how screwed he is",
    "Why does anime food look so good",
    "I seem to be crankier than usual",
    "She could drink my blood anytime",
    "It tells me no result every time",
    "My mom is watching Secret Affair",
    "Send me a real face revel u wont",
    "i guess pride month is coming up",
    "I think he forwarded them to me.",
    "my mom has some explaining to do",
    "are u telling me that was a date",
    "Dang bro I was looking for those",
    "So not opening up around the 1st",
    "I go whenever I see yellow shirt",
    "None at all just supporting Drew",
    "I have u but i lost your account",
    "This guy just lost like 5 teeth.",
    "wish i knew how to open my eyes.",
    "Where did Albania go They owe me",
    "Thatcher got a tooth knocked out",
    "He has some weird taste in foods",
    "Oh her husband tried to be FUNNY",
    "Wow are they doing it for George",
    "the way i said something similar",
    "i just buy my first phone online",
    "trust me its not worth it at all",
    "NO I THINK IT'S JUST A FAKE NEWS",
    "They need to be double that size",
    "they do be social distancing doe",
    "What if we're BOTH in an episode",
    "how to make it thru finals weeks",
    "Won't lie they a bit cute though",
    "did you have to be extra careful",
    "You not liking it says otherwise",
    "what does it say they blocked me",
    "he do be having a deep voice doe",
    "lets see future updates for this",
    "imagine if it was a poisoned one",
    "I sight you... Hope you are good",
    "good thing he said new followers",
    "I'll sub for a hair care routine",
    "Damn the riots are getting crazy",
    "Two of my favorites What goes on",
    "good afternoon to me and me only",
    "I wrote a little bit of a song I",
    "Oh wow my birthday is next month",
    "Its bed time and now I see this",
    "i really wanna cosplay this man",
    "Down the road from my house....",
    "Damn my birthday is next Friday",
    "Tulsa slut is a wild palindrome",
    "It would be sad. Try it and run",
    "Seeing all the cuties on the TL",
    "Andy sounds like a real charmer",
    "ma'am it is illegal to this hot",
    "Just won a solo duo w six kills",
    "This is still super human to me",
    "and also when you call them gay",
    "My guy got some heat on the way",
    "This storm came out of nowhere.",
    "Look how fluffy my boyfriend is",
    "i think he just needs a haircut",
    "WOW trying to gain here protein",
    "Lets see what those ears can do",
    "this whole thread is just wild.",
    "i want a pet like an actual pet",
    "new its always been that way...",
    "Imagine if.... I got..... a tan",
    "I had a crush on the other dude",
    "Pussy so wet it barely stays in",
    "You she said I was the only one",
    "bout to eat cereal but were not",
    "You shake ass too asking for me",
    "he looks so much older now like",
    "why do you show me these things",
    "you are in a hidden first place",
    "your old duo do be in there doe",
    "I actually really love that one",
    "Don't tell them I'm doing both.",
    "OH BEST BIRTHDAY EVER ME THINKS",
    "thinking if i deserve a chance.",
    "You actually read all the stats",
    "Get a wife who can do all three",
    "Now we wait to see if we got em",
    "i hate it but i have to have it",
    "Did I just....... shoot my shot",
    "I want to live inside your head",
    "how Strawberry milk for the win",
    "i jumped on the bandwagon um we",
    "what movie should i watch today",
    "She blocked me for some reason.",
    "what if i told u i dislike cake",
    "second life as a parody account",
    "when u flip w it turns into a m",
    "alone in the cutie box with era",
    "How did you find out about that",
    "And look like he smell like ass",
    "how has it already been 5 years",
    "There is A LOT in that headline",
    "i cant believe what i just read",
    "all my school work is due today",
    "I thought that was a face mask.",
    "Its coming Two minutes from now",
    "The man can go when he wants to",
    "Damn this year just got crazier",
    "Hey I would 6 your 9 next event",
    "make your dog buy you a new one",
    "Streets is saying fuck yo daddy",
    "i like them a little aggressive",
    "That shit already looks bad ass",
    "I be having the craziest dreams",
    "how i move....... how u move me",
    "premarital eye contact is a sin",
    "Imagine the books of the future",
    "imagine looking like that at 36",
    "may 27th 2019 and may 28th 2020",
    "Selma surely I can be your king",
    "Well that's scary on two levels",
    "Now they want to take our Satin",
    "Totally making me loose my mind",
    "i would just throw on a sweater",
    ". You s never cease to amaze me",
    "did i put a pen in my bra maybe",
    "Damn the field is hot right now",
    "Dang Bryan got some bad weather",
    "i forgot to give some to myself",
    "how can u be so sure about that",
    "I have to respect her for that.",
    "I graduated 10 years ago today.",
    "Turning 27 in less than 2 weeks",
    "Are you asking me out on a date",
    "11. usually yes but only subtle",
    "i use a stuffed animal actually",
    "Yikes how did I not even notice",
    "YEA IT SAYS M and G ON THE PICS",
    "We gone see bourbon 2.0 I heard",
    "Turning 11 years old in 2 hours",
    "i changed my dear u nickname to",
    "Does this creep anyone else out",
    "Almost saw one person pin three",
    "Oh god oh fuck she did it again",
    "I think my therapist ghosted me",
    "You must have manure for brains",
    "Yeah i want him to continue too",
    "Bro and he can stretch his arms",
    "OKAY BUT UM SIR who allowed you",
    "Can we make out for 30 minutes",
    "why r u lurking on twitter bro",
    "and you realized this just now",
    "don't come for me and my toast",
    "sway house not so sway anymore",
    "2020 vision was never so clear",
    "Like when the f did we get old",
    "I was 13 when I joined twitter",
    "I'll make sure to grab condoms",
    "The water made my lips all dry",
    "All that stuff even the dragon",
    "you wanna see my cat scratches",
    "can we watch the rest together",
    "should I do tarot readings too",
    "Your third owes you a dick pic",
    "She showed her boobs real hard",
    "did u have to put that doll in",
    "Hell yeah Sailor Uranus is hot",
    "Yo what if.. we put eggs in it",
    "I thought it was pretty good..",
    "they know me a little too well",
    "Damn they burned a target down",
    "he do be hitting different doe",
    "Ooh okay and nope it's all you",
    "I KNOW Those should be visible",
    "This Epstein thing on is WILD.",
    "I went to bed and missed a lot",
    "Did she know she voted by mail",
    "Yes you sexy. But I got a girl",
    "She do be having two hands tho",
    "The funniest emoji is this guy",
    "I mean... the post is still up",
    "Not as much a joke as it seems",
    "I cant even taste it but do it",
    "as i call every single guy bro",
    "everyone say hi to my ohm icon",
    "wait blonde hair is kinda sexy",
    "We are all getting fat. I rate",
    "natures gonna rip us to shreds",
    "Even his profile pic is angry.",
    "this was me before i knew.....",
    "I did and I am not Complaining",
    "somebody said he was going 120",
    "Why is this tattoo tickling me",
    "BUG BITES ARE JUST BUG HICKEYS",
    "This fight card got an upgrade",
    "this resonates with me so well",
    "you bank account do be fat tho",
    "they might just notice you off",
    "i had cable but i still saw it",
    "Okay but like I regret nothing",
    "okay not gonna go back no more",
    "But what if I want a hug drugs",
    "look at the head on that thing",
    "my face in a constant state of",
    "am i breathing fine not at all",
    "Horny mother in law needs cock",
    "it get hard one way or another",
    "I HAVE 6500 PHOTOS ON MY PHONE",
    "What happened to your boys leg",
    "do you think I can handle that",
    "om I have to draw to baby girl",
    "I thought they only drank coke",
    "anybody in this thread like me",
    "is that you in the space suite",
    "i really might sleep before 12",
    "show em what those lips can do",
    "wonder where i stole that from",
    "Kevin Spacey on the other hand",
    "its a joke unless u wanna date",
    "HE USED ANOTHER MANS MEAT PICS",
    "Since when did you have a cult",
    "Wow I was hot a few months ago",
    "still gonna follow on both tho",
    "7th grade was actually my best",
    "imagine if i did a face reveal",
    "I'll try my best to write more",
    "WHAT IS THIS BABE I'M CONFUSED",
    "not sure which one i like more",
    "Its your overalls but it drawn",
    "That's a bit too humid for me.",
    "I can't stop watching this GIF",
    "He looks like a varsity player",
    "I was never h word for him tho",
    "like how bored do u have to be",
    "Wow I was locked outta Twitter",
    "Between on Netflix got me like",
    "Am I wrong for laughing though",
    "You can stash some at my place",
    "Are we really going with moist",
    "we getting that bottle or what",
    "GUSH HOW HE CAN BE SO HANDSOME",
    "Cameron would of been 21 today",
    "WHY DOES THAT LOOK LIKE LUNGS",
    "i went savage mode this round",
    "So you gotta live it big time",
    "SHE AESTHETIC W IT THO no way",
    "I was just talking about this",
    "do i miss this person or what",
    "he really do be shredding doe",
    "There were bunnies in my yard",
    "Might fuck around and do that",
    "actually em i have crush on u",
    "Dam 44 days till ya boy is 17",
    "Lemme just close that for you",
    "i kissed a boy and i liked it",
    "We can only hope for the best",
    "i think tom is a intellectual",
    "Also yes I'm aware it cut off",
    "2 packs down time for another",
    "maybe god hate gays after all",
    "Ion think I ever posted these",
    "I drank a pot of coffee today",
    "good luck with the scary ones",
    "we do be committing arson doe",
    "Taro Oreo smoothie and a kiss",
    "who is the cutie with glasses",
    "The guy at the end with sword",
    "Damn does it make you sign in",
    "what the fuck did he just say",
    "This shit is the real disease",
    "i got them when they came out",
    "Yes... But what kind of jelly",
    "how'd they get your inbox tho",
    "What is wrong with you people",
    "James Woods I hear is free...",
    "So they are both the same age",
    "White unless its the Oreo one",
    "the witch pt 1 the subversion",
    "I hope I found your weakness.",
    "Thanks for waking up in time.",
    "so who's gonna share the live",
    "At least i got this one right",
    "Dude my dad had a huge family",
    "I'm listening to it right now",
    "i bump dis once for the night",
    "I do be falling asleep though",
    "Look at him nails its so cute",
    "WE ARE ALL GETTING FAT I RATE",
    "did i ever mention how hot is",
    "Dude my dad has a huge family",
    "you wanna break up with dream",
    "Must not know a lot of people",
    "I think I have a back fetish.",
    "Damn bro I remember this shit",
    "Yo tell that to pit bulls bro",
    "What going on in this picture",
    "remember when i saw you there",
    "people who have that is lucky",
    "is my dead dad the instructor",
    "right like what is she saying",
    "oh no did he not get the memo",
    "I forgot how to breathe again",
    "The socks are like snake skin",
    "Look at big poppa being smart",
    "i need this poster in my life",
    "why is the human race so dumb",
    "how do you have so much money",
    "THAT LOOKS SO PRETTY WAIT BET",
    "so like... what have i missed",
    "but i ate too much last night",
    "which percentage do i fall in",
    "Oh god no my poor virgin eyes",
    "i had to see the facts myself",
    "Why do boys like them so much",
    "I had an ex like this too hay",
    "if shes famous then what am i",
    "but what if there was no chat",
    "what if i restarted my island",
    "damn 4 monitors i only have 2",
    "What popped when she stood up",
    "we joined the bandwagon um we",
    "damn... that's a big dick tho",
    "tried hash for the first time",
    "Be careful what you wish for.",
    "Wow so awesome whats the name",
    "We gonna see the cute outfits",
    "So much is going on right now",
    "You a real one for knowing me",
    "i vow 100 dedication my queen",
    "not josh gad siding with this",
    "i think this is so good tho 3",
    "YES ATTACK ON EGG. LEVI'S EGG",
    "girl in red do be hitting doe",
    "7th grade was the best for me",
    "Who is ready for a season two",
    "what if you already follow me",
    "I dare him to come to Florida",
    "You the one who got the hands",
    "Were the same. We like fierce",
    "I doubt girls even watch porn",
    "i will i definitely will baby",
    "I love you. Don't tell anyone",
    "You should put me in your bio",
    "Only five Take control of all",
    "this is a v good announcement",
    "Let me be your bitch boy then",
    "join if you want a girlfriend",
    "hum I guess we are dating now",
    "Get you a man who can do both",
    "they give off daddy vibes tho",
    "I know what the top line says",
    "good god Athena miss you girl",
    "Feeling a bit called out here",
    "Ur only a year older than me",
    "I love your tweets so never.",
    "I want to see her ankles tho",
    "I see his little profile pic",
    "4 cards film and secret card",
    "This lady in a wheelchair. I",
    "As in you have no gag reflex",
    "Maybe it does have a meaning",
    "I do kinda find this hot tho",
    "how can someone look so good",
    "Who can I take to my dungeon",
    "Id not seen that. Thanks for",
    "May i ask what is his answer",
    "the way I can only have four",
    "Nice work your aim is insane",
    "aw are we oppressing u honey",
    "She on my wood like a pencil",
    "even jay park is speaking up",
    "i thought i was the only one",
    "I listened to it twice today",
    "you can come over to my town",
    "I goes whenever I see yellow",
    "Glad I had a double espresso",
    "this is the end of the world",
    "holy dick that's a holy dick",
    "... this made me feel unwell",
    "Has the sender showed up yet",
    "you turn legal and then what",
    "Oh my this is the first time",
    "WAIT IS THIS PROMPT BC OF ME",
    "you should say hi little guy",
    "Uni have opened in your city",
    "i keep seeing the number 212",
    "wow i never expect this much",
    "nah I need him to recruit me",
    "See the camera in the house.",
    "Are you watching a live feed",
    "Maybe I can show you one day",
    "I think I need a sugar daddy",
    "that's sexy as hell teach me",
    "cook for me we take turns ya",
    "I really forgot how to drive",
    "bro you might make me go gay",
    "U need new designers pick up",
    "Still waiting for my call up",
    "The one that smell real good",
    "Oh man. I need to hear this.",
    "Who is Kelly mantle For real",
    "I mean. Like. If you want to",
    "he likes bungee he has TASTE",
    "But red I can't wear a dress",
    "Is it gonna be like LA in 92",
    "The funny really be gone doe",
    "Is you gonna recreate it doe",
    "second man a little bit uh..",
    "i mean if the shoe fits.....",
    "you found me bro I found you",
    "hold up is this a real video",
    "I wonder what did he touched",
    "so when does our lease start",
    "I wonder what is blushing at",
    "All you will hear is screams",
    "What That is really not good",
    "Maybe i do love younger guys",
    "will you gulp go out with me",
    "No way 2 boomers on one team",
    "I can hear that second image",
    "Maybe if you weren't a bitch",
    "girl do what needs to b done",
    "so we staying up together or",
    "WHAT HAPPENED i just woke up",
    "Nothing to see here. At all.",
    "He played this with his toes",
    "Are you a girl What if I was",
    "It's the purge out there wow",
    "I saw this and i almost died",
    "Do you still need this trade",
    "my dad woke up to go to work",
    "who said i wore shoes at all",
    "She looks so wet on this one",
    "Look how fast that reply was",
    "oh shit I just realized that",
    "how bad could he possibly be",
    "No homo I'd deep throat that",
    "how'd u hack into my account",
    "That cannot be his real name",
    "yo it do be looking fire doe",
    "i watched it like a year ago",
    "i mean you knew in 8th grade",
    "But wait the eyes are creepy",
    "The website wont work for me",
    "Oh my god he on X games mode",
    "It took two and a half years",
    "Why did they jump on the Car",
    "nothing he's just on my mind",
    "The sheriff will see you now",
    "i was honestly going thru it",
    "You wanna see a dead body...",
    "Yes bitch you coming or what",
    "oh my your aunt is beautiful",
    "The look in their eyes is...",
    "Whole world is going to shit",
    "I got this air on full blast",
    "My face went from to so fast",
    "for legal reasons its a joke",
    "do you have a discord server",
    "never seen you in a car mate",
    "I'll be watching out for you",
    "I still cant believe he died",
    "can u call me a jungle bunny",
    "is that a death grips hoodie",
    "Chile someone had to say it",
    "I missed out can I come too",
    "But are you sure about that",
    "Whoa is how its gonna start",
    "I thought it was a long USB",
    "I mean she IS really pretty",
    "100 likes in 1 minute uh oh",
    "only good cop is a dead cop",
    "why u exposing me like that",
    "wait wait what that 2nd pic",
    "Keep your cum off of me psi",
    "I swear I thought he was 23",
    "She went Zero to mike Tyson",
    "i think hes obsessed with u",
    "Ye bro like 247 not capping",
    "No this can only wake me up",
    "well i went to a lake today",
    "It might be how we got here",
    "i wanna cuddle but he nasty",
    "He's still a baby. My baby.",
    "June's coming in a few days",
    "Remind me not to eat there.",
    "Wont say it to her face tho",
    "Your art is getting so lewd",
    "That will be fun to put out",
    "all the dirty ones in there",
    "Bro that ending had me blew",
    "yo so whats the money spell",
    "It looks so fresh and green",
    "the era this is going to be",
    "you are the genesis of cute",
    "We will be there in no time",
    "hi ma'am is this seat taken",
    "Do you need need this trade",
    "Yes it so looks like it wow",
    "You can take photo in space",
    "cant choose so both of them",
    "free or like a dollar or so",
    "just read some x rated shit",
    "kinda wanna be a sugar baby",
    "how far you on dungeons doe",
    "you eat me that makes me go",
    "hmm much to think about now",
    "but like do you have em tho",
    "is that a gun pointed at me",
    "but would you carry me back",
    "marina moving in on her man",
    "Is this the same person eye",
    "which colors do u see me as",
    "me vs me as anime character",
    "he do be kinda handsome doe",
    "ill spoil it more run it up",
    "you're about to be number 1",
    "okay but who actually is it",
    "Turkey buy one get one free",
    "Damn u nearly as tall as me",
    "Ur pretty Why you lying for",
    "i wanna beat my meat so bad",
    "when mom uses the mom voice",
    "who did you steal this from",
    "my what a big lamp you have",
    "My best ideas come at night",
    "What do you mean 8 versions",
    "Me and Manuel about to kiss",
    "Holy shit it opened is HUGE",
    "the way u impacted my heart",
    "Girl can we get through May",
    "The way you exposed my name",
    "my throat do be hurting tho",
    "oh to 2 see without my eyes",
    "Cut holes in the damn masks",
    "Show me more of that finger",
    "That is a really long time.",
    "kinda hot doe not gonna lie",
    "no way I just got some more",
    "yo one in the middle is bad",
    "Yes but I might get jealous",
    "Looks like my mother in law",
    "In the middle of a pandemic",
    "damn skittles do be hot doe",
    "well do you wanna join them",
    "With my tears 56 that's hot",
    "can i please have the link",
    "she has more clout than me",
    "Episode 16 of the oval was",
    "Actually i have crush on u",
    "Why you don't have one yet",
    "this is going to be fun...",
    "Really I did not know that",
    "right now get ready for it",
    "sir this is illegal for me",
    "Time to burn the shed down",
    "I would but he is opp team",
    "Throw a brick at a cop car",
    "I just got rid of Octavian",
    "Not a lot but shell notice",
    "will you play this on tour",
    "maybe they can both get it",
    "Not him being a coon Chile",
    "Its rm I have that as well",
    "A little racist but go off",
    "he do kinda have taste tho",
    "you fucking whore i love u",
    "China has dog on the menu.",
    "w.. would she k... kiss me",
    "i kinda need a follow back",
    "I won my first two matches",
    "Your car got ac that works",
    "why did he look so shocked",
    "it never is the right time",
    "you may be on to something",
    "Ruby is not be played with",
    "papa gun this makes me shy",
    "Its a gamble we gotta take",
    "the whole place is on fire",
    "Follow me and maybe I will",
    "then why are they up there",
    "Where is the meme for that",
    "Let's get back to our room",
    "I mean Id probably buy one",
    "The lady has no say anyway",
    "chill my bf is on this app",
    "she got me blushing n shit",
    "Make sense on my real life",
    "whats the name of this tho",
    "I think its obvious but um",
    "When are you making me one",
    "Oh my... am I the fuck boy",
    "i hope the babies are fine",
    "Wait they may have a point",
    "Now you have to smooch him",
    "yeah we have to STEP IT UP",
    "Did he just jump that high",
    "I need to work on my ratio",
    "did i steal your heart too",
    "Nice. Are you eating for 6",
    "So be my rich madame maybe",
    "I am good friends with Jay",
    "74 views and just 9 likes.",
    "This is mind blowing to me",
    "He has a hole in his foot.",
    "Can I just get your number",
    "I have not thought of this",
    "Did you have to go so hard",
    "That's one I had not heard",
    "How about 12 years ago tho",
    "Oh its gonna be a disaster",
    "Now what about the Shy Gal",
    "we will get god zero again",
    "Is Harry a top or a bottom",
    "East is in trouble is back",
    "maybe if i knew who he was",
    "Whose ready for a season 2",
    "What did you guys vote for",
    "I well.. was it a good nap",
    "wait he do be spamming doe",
    "Cant wait for it to finish",
    "Not with a giant baby bump",
    "what did i miss.... u more",
    "He ugly and cant sing live",
    "make sure you add me in it",
    "hello ill dump my bf for u",
    "the more of her the better",
    "and having a affair 3 some",
    "they do be out of time doe",
    "what place do you speak of",
    "i do work around the house",
    "Do you have a deep voice J",
    "not i barely made the cut",
    "I mean she kinda cute tho",
    "Wait what did they do now",
    "Come on show us some more",
    "Are you a wild turkey now",
    "i love it to be naughty..",
    "He wears socks to bed too",
    "Only way to have them bro",
    "How is one of them Sprite",
    "he do be a mad genius tho",
    "I love this emoji so much",
    "Wow all I can say is wow.",
    "and its not even June yet",
    "i love the faces he makes",
    "They got the city on fire",
    "He said it in a interview",
    "I mean if you wanna.. yes",
    "the way that i watch both",
    "i am digging my own grave",
    "Is that horny I see Julie",
    "How old do you think I am",
    "That do be a big size tho",
    "do i come off as arrogant",
    "oh my nice legs they have",
    "Wow that was a long night",
    "Were you born on the moon",
    "you and me both same page",
    "So you want the whole pie",
    "what the fuck is WE doing",
    "You look hot as well babe",
    "This made me think of you",
    "I would be in big trouble",
    "Do you want to be blocked",
    "my bad it should work now",
    "I had hot chip for dinner",
    "our boy's been a busy man",
    "This do be kinda good tho",
    "I do be getting kinda fat",
    "n i thought ice was crazy",
    "Please let this be a joke",
    "they do be kinda sexy tho",
    "damn her dad is mega mind",
    "i want to be blonde again",
    "I got news for you she is",
    "And its not even June yet",
    "date sure that it is then",
    "and i can when i get home",
    "Seen it one to many times",
    "I did agree to golf today",
    "slept on him for too long",
    "you gonna make me cry bro",
    "I had to record it myself",
    "if he says yes then I may",
    "Do you want me to hug you",
    "Why are the boards up tho",
    "Should we make it a cult",
    "lets go on a picnic then",
    "You got the one w no ads",
    "move the Y over a little",
    "One word V I V A R I U M",
    "the top 6 is so accurate",
    "what if i said i was too",
    "this is me and i hate it",
    "i might be getting a dog",
    "oops my bad i meant pink",
    "Does is look like I care",
    "the vein in his left arm",
    "I just took a 3 hour nap",
    "oh dang i got called out",
    "Maybe I am into pup play",
    "the way no one asked her",
    "What Who Huh Who is that",
    "imagine if I got a third",
    "That went on for 3 years",
    "this is what i am saying",
    "What a savage I miss you",
    "I'm using them a lot too",
    "there are so many of you",
    "all of this was for free",
    "how good would my day be",
    "She do be kinda cute tho",
    ".... I need to know more",
    "all of them look so good",
    "Uncut gems boy I tell ya",
    "when he has a deep voice",
    "could i get a follow doe",
    "u came back to tweet doe",
    "Told you guys he was hot",
    "hes gonna talk a lot now",
    "wait how did you do that",
    "Tl is all over the place",
    "I just got the 29th like",
    "oh god I really hope not",
    "I do be listening to doe",
    "say bye bye 2 this blue",
    "this song is so so good",
    "I just want to have fun",
    "no no no not the fumble",
    "Wow wow wow wow Wow wow",
    "I love him so much tho.",
    "i did not just see this",
    "how did we get this far",
    "Wow I did not know this",
    "i do be having red hair",
    "Oh my God I could never",
    "wild man hes so old now",
    "Bout to have a cheeky d",
    "the tall man here we go",
    "he hit the whoa so hard",
    "how did u find my tweet",
    "Ava is a 1st grader now",
    "Friday Did I miss a day",
    "that gaze he is so mean",
    "i can't wait to read it",
    "He do throw it back doe",
    "I SAW IT TOO I WAS LIKE",
    "Can you send me one too",
    "he do be a landlord tho",
    "yes ill get right to it",
    "me n my 100 water chart",
    "damn I need T ASAP then",
    "he is and he can get it",
    "Why are you up so early",
    "This could be me to you",
    "i like him cause he fat",
    "the way i can date both",
    "oh wow story time fr fr",
    "o oh do you want a kith",
    "I still have yet to try",
    "am i still able to join",
    "seems like a lot of fun",
    "Can we get a back story",
    "G whoever this G is wow",
    "i think i think i think",
    "She died at 83 in 2017",
    "How old are u gonna be",
    "do i change my bio now",
    "em i have crush on you",
    "Oh no hope you find it",
    "why do you need it tho",
    "hi ignore if u like me",
    "It was kind of like us",
    "Not as cute as you tho",
    "But not as cute as you",
    "Ill take that as a yes",
    "how much is that in cm",
    "Its so hot in my house",
    "Dude acid is a trip fr",
    "oh i did not know that",
    "what if i take it back",
    "I mean Your son is hot",
    "I mean um yes call him",
    "you might be on to sum",
    "Well its not HIS is it",
    "I AM IN LOVE WITH THIS",
    "wait how u know my mom",
    "the way u just read me",
    "Ill find out in 4 days",
    "If I win I get 50 tho",
    "uh how are u my third",
    "You want me to get on",
    "The fuck did I do now",
    "may or may not act up",
    "I can change that 4 u",
    "I'm sick of all of it",
    "G O R B C I R C L E S",
    "I was told it was not",
    "So is it a yes or no",
    "oh.. my god it is me",
    "What the f and and k",
    "Me when I bust a nut",
    "I had to go look and",
    "i also like it a lot",
    "a kiss give it to me",
    "i if you want me to",
    "i it had to be said",
    "It pops up on my TL",
    "14 or 11. 11 is wow",
    "i mean if u want to",
    "This could b me n u",
    "2 .... . ... 500 .",
    "i was like 6 or 7",
    "k u y a n a a k o",
    "B L U R R E D",
    "g o s t o s o",
    "P a j a m a s",
    ". . . 1. . .",
    "o h o k a y",
    "C U R S E D"
]