[
    "Currently deleting various screenshots I took when Moon Lovers was airing they take up too much space on my iPad and I need to clear them",
    "The area I live in gets come yet heard when I'm walking up to the shop get that baby to bed I want to have a smoke through an open window",
    "Been having that unshakable feeling where every experience feels like a simulation. And if you focus hard enough you can see the pixels",
    "His highly publicized absurd tweets helped their stock turnarounds in 201718. More users are on the platform since his election win.",
    "His highly publicized tweets helped their stock turnarounds in 201718. More users are on the platform daily since his election win.",
    "His highly publicized tweets helped their stock turnarounds in 201718. More users are on the platform since his election win.",
    "All that futuristic tech with spacesuit and rockets and not one is articulate and string two words together without er er er",
    "I understand took me a year and couple of months to figure it out Do as much research as possible and forget about passion",
    "Was a bit disappointed at the end but if an anti climax. Do you think he started off tidying the garage and got distracted",
    "And on week whatever it is now. We are exactly where we should have been in February it's outrageous on every single level",
    "Someone flunked Critical Reasoning 101 or must have been home with the flu when argumentation and fallacies were discussed",
    "You're the most beautiful girl I've ever seen in my life ... I cant sleep until I see your pictures and look at your eyes",
    "Jesus what time did you used to go to sleep yeah I'm looking forward to a routine again but anxious as it's been a while",
    "the way i wanna interact w so many people here but don't know how to i am really out there having 0 communication skills",
    "I need to get my first dildo... used a beer bottle today and its just not the same I have a pic I'd love to show you xx",
    "I know its like hes trying to tell us all to stop making such a fuss because the grown ups have decided its not a thing",
    "When the Backstreet Boys concert gets postponed to July of 2021 at least I have something to look forward to next year.",
    "Let me watch you play it while I lay on my stomach with my feet up and crossed and my chin resting on both of my hands",
    "Isn't the fifth sister playing chess because Kate can't be playing by herself or is this a trick question and I'm dumb",
    "okay but WHY AREN'T THEY WEARING SHOES WHILE WEIGHT LIFTING. I thought the second guy dropped the dumbbell on his foot",
    "Aye I know that but the league cup was always classed as a minor trophy. Could be worse could be counting Jose trebles",
    "2122 The Ed Hardy shirt is throwing me off as it was what the boys were wearing when I was that age over 10 years ago.",
    "My mum now wants to buy a reindeer think how good it will be at Christmas she says.. you just cant make this shit up",
    "Seems like Chrome has fixed the bug of not being able to render SF Pro bold correctly. Now everything looks too bold",
    "Please tell me you didn't just give me a spoiler.. What I'm really late to the party.. I know. It my own dang fault.",
    "I'm petrified of electric shock and I just couldn't trust the blanket. I'm glad I overcame my fear and went for it.",
    "8 and a half years and I still forget to tell him not ask cause if I ask it will definitely be a no or not just now",
    "I'm taking the refund. It wouldn't quite get me to my next trip with the extension. But I keep putting off calling.",
    "i just recorded a video of myself ranting and then deleted it straight away because I hate watching myself on video",
    "People were called yesterday and asked to resign or face terminations and not to report on work from today. More t",
    "I'm getting to be one of those people who spends every last penny of their wages on their house and I need to stop",
    "Every animal here gets the utmost care we can give. Nature included. Bar ticks. Those little rotters can go do one",
    "I had a trainee hairdresser do that to me a few months ago. Get her a big floppy summer hat and no one will notice",
    "On another note I was slightly concerned the time lapse would just show me putting my overalls on and off everyday",
    "the conversations i sit through now i needed to burn my phone and my headphones after all the BLASPHEMOUS ranting",
    "i watched it as an adult and just thought they're drinking tea but turns out fruit tarts is the code word for sex",
    "So my programming exam has finally been rescheduled for August. But my professor decided on an online oral exam I",
    "Turns out running in this heat after just having a coffee is a BAD IDEA. Nearly went and gave myself heat stroke.",
    "Due to medical reasons I'm having to postpone my YouTube video I won't give a set date as I'm not sure when I can",
    "This weather is making me a bit jealous of anyone that's been furloughed I'd take a drop in pay to be able to sun",
    "We all know someone guilty of spending hours on their beauty routine How how much time do you spend on your beaut",
    "Boys and girls the space launch is postponed by 15 minutes due to poor weather conditions keep your fingers cross",
    "This letter is from me This is my first ever letter. I tried too many times to put my feelings into words but I a",
    "So I feel so cheeky saying this but my birthday is coming up in July and it would be the best present if I could",
    "So clearly I need my eyes testing as I nearly published this with 3 P's in the word HAPPY so after editing it to",
    "Can someone please tell me how I can be such a bitch and ruin someones life but I hate it when people talk ab me",
    "I just have to wait until quarantine is over to borrow the Stitches card from my mom luckily I own the others so",
    "All of us have been guilty of spending a little too long on our beauty routine How how much time do you spend on",
    "Just had a phone call from my asthma nurse and shes recommended I start using a spacer like a primary school kid",
    "criminal acts lead people to have encounters with the police. The police acts. In some cases the police uses let",
    "Aw. I was supposed to go to California today The world is in chaos right now so a vacation is definitely not imp",
    "The most disturbing thing about this is someone is paying to have another human shoot a water gun at their child",
    "so far none of my tattoos have pissed my mom off and shes coming over later too so i wonder will this be the one",
    "I feel like this its like every day is the same repeating its self over and over again it sucks but good for you",
    "I just got off this wage running the marketing for two companies lads how bad was I being taken advantage of...",
    "Trying to pack all my DVDs Thought I finally had them all packed and then discovered another stash not sure how",
    "Buttery herb garlic naan I absolutely love the taste and smell of garlic These naans are a must for garlic fans",
    "I know but I wonder how much I have to pay for all these tattoos I don't wanna do them all in one day of course",
    "Should be doing something more constructive than looking for a tooth that a 7 year old left on my desk Will the",
    "I think you'd shit yourself wouldn't you 9 foot tall copper on a ton of muscle with a big stick charging at you",
    "I shall try to be brave tomorrow... and I was giving a hard time about getting out of bed in the cold mornings",
    "My love for you knows no time and place. My heart starts thumping every time I see your beautiful face. LOVE Y",
    "Your fucked if your memory is as shit as mine and if u have to track back on who you have been in contact with",
    "Every animal here gets the utmost care we can give. Nature included. Bar ticks. Those little rotters can go do",
    "You could have just spent 5 seconds looking at the replies to find the answer and saved yourself looking silly",
    "Sacking is the Worst Punishment for a Police Officer in America if they intentionally kill a Black Human Being",
    "Wore make up for the first time in over 2 months today went to go to bed and completely forgot to take it off",
    "Every. Single. Night. Every time I get up. Every time I tell myself to just go next time and not try to sleep",
    "What do you hear about Male Nurses with Beards Guys drop your Cute Bearded Pictures let's make this a thread.",
    "Wanna see the rest of the set Its in your messages when you subscribe Running a special for ONLY 6 the rest o",
    "All the people not getting it are those who failed their exams because they didn't read the question properly",
    "Yeah payday and everyone's going to have morning to burn I just want 3 bottles of wine they can have the rest",
    "Right hope I heard the requirements right this time can I please request Evelyn Champagne King love come down",
    "I just finished season 2. Probably won't get to start 3 til weekend and u done watched the whole series again",
    "I'm never letting these life skills go ever again Long post I know but today's reflection on seen that quote",
    "cat's out of the bag she showed our engagement ring on camera.. we are indeed soon to be lovely wedded wives",
    "Feels so weird to have someone actually care about me and my well being and constantly giving me compliments",
    "Ah I love there stuff not bought anything for a while might treat myself to some new bits for my birthday xx",
    "Thank you Wont be whisking by hand next time... it was awful Already looking in to a new electric hand whisk",
    "Have you ever seen a blind man driving on a racetrack No Well one of our fans is blind and he had a dream to",
    "Only problem with cutting out the windscreen is I can now see the mess I've been quietly ignoring all day...",
    "Okay so spent a bit more time on this one than i did the kiwi this is where my perfectionists side comes out",
    "we thought our boss was tripping saying watch your sen big on the prowl but still didn't give us the day off",
    "When the launch is aborted the eldest Thompson ladies spend time looking at each others eyes. Can you see me",
    "THANK YOU EVERYONE FOR JOINING MY STREAM We sketched down those characters today It was a lot of fun again 3",
    "My mind wants to run out and seize the day but my emotional body wants to hide the tears flow out the anger",
    "If I could borrow some energy please that would be great Just fell asleep in front of the telly Brought all",
    "Usually I just learn words from the context because I'm too lazy But some effort is needed at this point...",
    "It's taking a while so here is another I am also trying this kind of shading for the first time. I hope I c",
    "Look at this feedback from another satisfied customer Cum see what all the fuss is about whilst its still f",
    "Oh my god that smile at the end gave me butterflies but the rest of the video got me hard as shit I ADORE Y",
    "This always happens to me Have my eye on something for ages and when I finally get it I don't like it on me",
    "Cum see what you've been missing out on 10 minute welcome video FREE dick rate with sub FREE custom video w",
    "Safety first with flying explosives Oh jeez I did not see those... how in the world did those end up there",
    "I failed. Not that I was starving or anything. But its actually the addiction to food. s I will try again.",
    "Sums it up you cannot be a law maker and a law breaker The integrity of the government is being torn apart",
    "It happens to me only when I use iPhone.. never had issues with android but I also see you do use android",
    "I would try and draw a monkey but my drawing is rubbish. My Granddaughter always ask me to draw a monkey",
    "Slow news day We got birds now How Surprising Thought that the birth brought another virus from Pakistan",
    "fucks sake. There's another no go zone. Gonna end up drinking local at this rate with a 2.15 taxi booked",
    "There are some people who always say that I flirt I don't know but you should see their explanations too",
    "Having a pet snake I know when it's hungry or not in good form that's hungry and angry always a predator",
    "Just changes the batteries in 4 clocks round the house and now the constant ticking is driving me insane",
    "And here comes my old crush from backstage Ziggy... He got better with age Camera man please come closer",
    "I kind of ship this is it wrong It's just that they would look cute... You know... Dome taking care of b",
    "is going to hate me when she comes onto Twitter because she has 101 Songbirds and Snakes updates from me",
    "I dread to think what will happen in rush hour traffic and emergency services needing to get to someone",
    "oh the video uploaded faster than i thought please support my edit. the song and lyrics are really cute",
    "Whats your mom fuel Mine is our Skinny Brew It has enough caffeine that it helps me stay full of energy",
    "Well I'm not saying I agree with everything she said but but I'm not disagreeing with everything either",
    "god it's been a year since I tweeted this but I only noticed that mic twirl now it really is impressive",
    "Too bad Trump fell for it too. But not sure if he could have done it differently. Deep state is no joke",
    "I will never forget how my heart jumped when he suddenly peeped and smiled when the video was released",
    "I Bet Famous People Who Travel All The Time Are Going Nuts Having To Be Home But For Me This Is Normal",
    "This old man believes in leprechauns.... and think it's a good idea to indulge and entertain this idea",
    "The guy deserves to be happy too Well at least you're not coming after me if this one ends bad for him",
    "July 6th gonna be open tattoo cabinet's in Poland and can't wait cause I dreamed about having a tattoo",
    "Before he used to write G in stylish way but now hes writing normal. Sometimes I used to copy like him",
    "Yes. Yes. 50.1 But please don't vote for the other option now. Keep sleeping till the results come out",
    "yup yup a clown also if she will change her hair to blonde again for a comeback it will be a no for me",
    "6 TRENDS ALL AT ONCE. THIS COMEBACK IS SO POWERFUL. AND ALL PEOPLE SAY TWICE WORLD DOMINATION RT AND L",
    "She just slipped and fell flat on her ass Picture a new born deer walking on ice for the first time an",
    "Had bruises for days from both those away days Arsenal for me 10 down and Tammy smashing that goal in",
    "Apple devices lose its charm when you add cases. But cant help. Its beauty and the beast combination.",
    "I didn't new you were her fan too well I wasn't sure of I'm allowed to so cropped.. but you were just",
    "Stop before I blush and turn into a tomato that's more red than Gulf's cheeks and ears on casting day",
    "I noticed that too no wonder he historically swerves these committees. He has no idea about anything.",
    "Apparently ye all do. Have you ever had a banana sandwich with mayo That was another suggestion here",
    "Anyone else going through their camera roll and cleaning up 20,000 hair photos Electric Pink 07.2018",
    "I think many did Andrew. Slogans and populism. Hence the mess were in 5 months into 45 years of this",
    "Aw. I actually don't really know who he is but that's a lovely pic indeed and I have no doubt he's a",
    "Can just sponsor a whole new wardrobe for me I need a huge overhaul and clothes that fit me properly",
    "the only reason the 2016 prod makes sense to me is because i read the dialogues from the music sheet",
    "Be little bit light folks We are never devil duo on TL so i expect everything to be good Let's do it",
    "Hoping it will go away soon never thought the day would come where Id be desperate to see my dentist",
    "presenting a slideshow presentation to my parents today on why we should foster kittens wish me luck",
    "Some wonderfully complex commercial flying revision attention span is wavering but I'm interested in",
    "Okay I kicked my butt into gear and made 6 necklaces for Friday's update and I am v excited for them",
    "I also have a fear of wrists cant stand them but I have not been hit by a bus or assaulted by inject",
    "Serious question West Ham fans... Can I start wearing my farewell Boleyn kit again or still too soon",
    "No matter how many times in the chat participants tell him he's muted.. this man just wouldn't budge",
    "Love that he thinks hes sussed social distancing in primary schools Can we see the science please so",
    "I'm pretty used to it but it's still hilarious. I've been driving for nearly 4 years now I've been g",
    "No he did not Show me pictures of him behaving like a pack of wolves outside his house. That stated",
    "Tired of these fake accounts trying to sell me some internet courses on how to become a millionaire",
    "Yip and expectation that no cars are about. People just strolling on main roads with kids disaster.",
    "Never heard of them What's their best album I'll check it out later. Think I'm gonna pass next poll",
    "Never watched it. Never will. Shows like that cause progressive and exponential neuronal apoptosis.",
    "Online shopping has hit a new low. I've had to start a list on my phone to track all the deliveries",
    "Watching and I cant cope with him he doesn't answer questions properly and he is clearly making the",
    "That Tweet reads like a description of Westminster Sarah I'm in SW France Can I see the spectacle t",
    "Everybody wants the rewards... Nobody wants to pay the price... Can't put the cart before the horse",
    "i love it when u spend all year stressing over a stupid research paper and then forget to submit it",
    "Trying to turn a blind eye on the problem by disclaimers and see no evil hear no evil speak no evil",
    "It looks super funky but what's said in the tweet is all plain wrong These are pictures of pelicans",
    "She caught one and got bored she had to show Hollie how to ride a bike and had me running at the s",
    "when i start dating a skinny stoner e girl soft butch with a low voice and everyone acts surprised",
    "For every solution you are sure to find a problem please seek help. With all due respect You are r",
    "Why is it just parents Are single people expected to be able to care for themselves with the virus",
    "but can we take a minute to discuss her sitting there so serious in that blue polo shirt best fit.",
    "So heartbreaking. I think I will be forever affected by this specific interaction forever and I'll",
    "I have a customer called Theresa Green and have never thought about it till I just read your tweet",
    "just seen your Instagram stories was you drunk when you broke your other laptop You funny Joe xxx",
    "I think I just saw some commentary about the art style and 100 agree I wish they put more thought",
    "It was supposed to be last Friday hoping for Monday but who knows after 6 months i have increased",
    "I get this pain in a specific spot all the time but if I ever have more kids I would get it again",
    "With the beautiful body you have now nah not on this season you have to wait for summer my sister",
    "Most Xhosa women use this term when they are too comfortable with a male. It sounds too feminine.",
    "There was always going to be something they were doing whilst he public we distracted by Cummings",
    "Congratulations on the launch but you did all of that in only 2 months Were you full time on that",
    "Lord help her she would end up looking like this and the unicorn would have to get a 5150 hold o",
    "Impressive Andy. I did mine earlier but there were so many seed pods on it I used the lawnmower.",
    "You could have posted just one of these images and I would already know who you're talking about",
    "The Tampa native has voted by mail in every Florida election she has participated in since 2010.",
    "They need to open a and in Dublin Ireland think Ill move back to living in America miss the food",
    "I think I'm becoming one of those bloggers that has a million drafts When did this happen to me",
    "Oops volume up to hear what I did Cum see over 200 videos and 2,000 photos for 50 off right now",
    "Do you like my humps Watch it till the end Wanna see more Join my private site for more content",
    "Ooh will do. All those 4 have been in plant hospital Need to find somewhere to hang her I guess",
    "aw thanks. Sadly the motivation was a product of bullying and sexual abuse at 16. But alas shes",
    "First bike ride with She done not bad considering its been about 20 years since I was on a bike",
    "Luckily I don't say anything I can't stand behind Now we play the waiting game for the blow up.",
    "honestly is it even worth to wash my hair today with how gross it looks outside i HATE HUMIDITY",
    "This one was easier to get. But how I'm supposed to get into the outside corners I have no clue",
    "Don't sleep through dreams that can come true No more tears shall drop from your cheeks anymore",
    "What goes through girls minds when they call you bro.... like I like you but I become your bro",
    "Twitter been banning people for no reason i saved all of your s in case this will happen to me",
    "Do Not accept The fate Of the moon Get Off The Track Reveal To The World Your Hidden Side Burn",
    "Inspired by created a pasta version of Buttered Noodles No regrets about the cheat in the diet",
    "i just remembered how much i hate sleeping over at other peoples houses. like why do i do that",
    "I cant wait to another live stream probably should prepare ahead of time instead of the day of",
    "I love griffin with my whole heart tag him if you like it would be widely appreciated I love y",
    "Forever hiding behind filters is it just me or does this one make my eyes look massive though",
    "Who could not love these two 1 year old and 5 month old my babies they make everything better",
    "Been drinking water all morning and for some reason I feel like I been drinking rum what this",
    "My parents wont let me visit them because they are scared I or they will get sick. sad times.",
    "Not yet but many are suggesting. Once I get over this disappointing lot of coffee I've bought",
    "They can be classed as the same thing I think sometimes you just got to take the easy option",
    "Fingers crossed I think its right looks like a chance weather may spoil the fun there though",
    "Saying to himself that lot will be running about in Adidas gear and Ill be wearing this shit",
    "This one came without warning though. The sounds of windows and glasses breaking alerted me.",
    "Monkeying around with my This is what a real learning adventure looks like Trail blazing our",
    "Oh make no mistake there... she had her eye on a little bird Hence me having to supervise...",
    "Would never believe I know how to braid my own hair and walking bout with my head looking so",
    "Well my knowledge of German football seems to correspond to my knowledge of English football",
    "oh dear i am beyond blessed for receiving this. i had troubles on accepting those things but",
    "I lost my mate and had to get a taxi home 180 later I was home fantastic gig though as usual",
    "Finally finished the Target jigsaw in our house. Spot the issue that made it a bit difficult",
    "It's been a long time since your character's death.... It still hurts.... Did you see avatar",
    "dis whole thread is showing how black girls living in her mind rent free go straight to hell",
    "Yeah I just looked and the only place that has them is Ali express 3.67 33 Off 2020 Women St",
    "I AM YOUR.. January Babe February Crush March Boyfriend April Everything May Husband June En",
    "started embroidering gonna learn how to make patches so i can sell them anything for profit",
    "Seriously thinking of taking this route at least for this year. Where and how do I start...",
    "It's my mum doing it not me they'd be lying in the washing basket if my machine was working",
    "Dear my fellow ladies.. Date a man with a planned future not a man with social media swag..",
    "That was quick Interested in a German translation Would like to use the system for research",
    "When my son started snap chatting my mum dancing in the kitchen and sending it to his mates",
    "Its just a farm track and fields at the back of our house that we use as a bike trail The f",
    "Booking a wedding before the playoff final. Surely the hugest of schoolboy errors ever made",
    "Definitely wasn't standing outside looking up for the last 10 minutes before I spotted this",
    "We have the lead of 2 now. Just maintain this lead for 10 minutes and we will win the poll",
    "I legit need some more buzzwords to search against my name as I cant see all my old tweets",
    "I read once in a while throughout school years. I only become an avid reader when I was 19",
    "The sooner someone shoots you the better. How did anyone so fucking thick become president",
    "its funny how your suspicions turn out to be true after they called you insecure and crazy",
    "See through the spin. Catch all the facts. Order our graphic guide to . Available now from",
    "Sorry you are not included But I will make sure to make it up to you in the next creation",
    "and again i want at least 5 good friends who interact with me and we are all really close",
    "Its so hard when you have so many biases and I know carats can relate we can sit anywhere",
    "do not accept the fate of the moon get off the track reveal to the world your hidden side",
    "I take my time and walk in late while finishing my breakfast that I snagged before class.",
    "oh cos I thought a bitch who only has videos of niggas covering their face said something",
    "Or were you in English Literature Which I did drop out of after a term and changed for RE",
    "I would like to post pictures of myself but you know me stupid me so insecure how I look",
    "To be fair he's hardly going to look as fresh as a daisy with all this BS on his plate..",
    "This lead to another million questions last night we will be back to see u all very soon",
    "Same in Hopefully the roadworks are down tomorrow. Silly as so many accidents can happen",
    "When reading up about your zodiac sign and maybe one or two of the traits sound familiar",
    "I need to know my data usage last month man. Cause I billing this client for my internet",
    "you should give us the other versions or a selfie. either one is fine. but wed love both",
    "I've never posted a thumbnail this late like ever but aren't these looks just the cutest",
    "Struggling with my body and loving the way I look. morning workouts are not for this one",
    "using this 2 call u sexy while simultaneously asking if i am sexy my brain so BIG i know",
    "I just turned the TV on and was so baffled. Is this the norm for This Morning these days",
    "I would say they are 1010 purchases but perhaps need to be balanced with some solid food",
    "Got to love the H and S in Jersey. Tree cutting on the back of a flatbed with a chainsaw",
    "Does normal mean I'll be allowed out while having chemo I can but live in hope I suppose",
    "Ill be wearing my hair up and pushed back with an Alice band for the foreseeable future",
    "It was only something small it said on the email it was posted through the letterbox xx",
    "Is it hard to start sewing I always hate the idea of getting the thread into the needle",
    "when i tweeted that i had a bad day on the seas before that game also it was sloop duos",
    "I'm scared I just know that this is going to be the thug that holds the gun to Ben head",
    "you ever just think about something really nice happening... and then you stop thinking",
    "Same cramps also. What a pair I hope it clears up soon and this course works for you. X",
    "I am so fulfilled right now knowing that the future is secured What a wonderful feeling",
    "I keep trying to have a day off but then always end doing at last one cheeky gift a day",
    "Makes me want to work harder on my homework but I cant concentrate. This is to exciting",
    "Hi I wanna interact more with other army's anyone interested I promise I am really nice",
    "Impulse purchased Mario Kart Deluxe 8 because I've been wanting to play it for days now",
    "God help us.. this is terrible news.. We need someone to replace this thing in November",
    "Harry is looking at Meghan the way Kate was looking at Harry in that Heads video. Oops.",
    "Did they not say that will be his move to avoid arrest or something once found positive",
    "The basis of Australia in the near future is an example of Assad's barrel bombs. Rad. 1",
    "baffles me that people still need having this explained to them thanks tho for doing it",
    "Exactly I recently redecorated and found about 20 Disney films still in the cellophane",
    "I can use emojis as variable names in Swift but I cant use emojis in app release notes",
    "Er... well... I wasn't nice to her at first but we have just made up The story is here",
    "Gotta be 1998 The year my beautiful sister was born and I was at the height of fashion",
    "If don't see this I don't know what will. A big Happy Birthday to Our King Mr . Hope y",
    "damn you really can't argue anymore so you just try to insult them cue the clown music",
    "has he been in a school recently everyone follow the social distancing rules seriously",
    "This is appalling We should void the season and let them do it properly... next season",
    "Going through all my computer files is traumatic Year 78 was a particularly ugly phase",
    "No one could get to the table to play a shot when he was playing let alone make a 147.",
    "I feel exactly the same way. Anyone seen the preseason games happening in Germany also",
    "Not a big deal at all but today is my birthday if somebody wants to give me attention",
    "I've been doing this since 15 you aren't special then return it as if it was unopened",
    "So excited to learn about this First Amendment that I keep hearing great things about",
    "What Chinese want What Russian want What Turkey want What Arab want What Vatican want",
    "contrary to no ones popular belief the only part of my that is real is the first part",
    "Great minds think alike but I prefer to pay it on a monthly basis than a weekly basis",
    "YOU RIGHT. it's time for everyone to know what that asterisk meant. should i announce",
    "Its a beautiful hot day here. Scotland and England are always the opposite in weather",
    "Why Does Talking About Sex Make You Shy Our mandate is to encourage Kenyan Youth to .",
    "We sure do miss seeing all of our Conference friends We can't wait to get back to it",
    "Happy Children's day What's the most hilarious lie you were told as a child Let's go",
    "When ask you to email on 1st May and still don't get back to you about damaged goods",
    "Please could I ask you to check out my first ever blog. I am so nervous posting this",
    "Mosaic knitting from the wrong side. Is it weird to admit I kind of prefer this view",
    "Many were sucked in. I was when he became the mayor and before I understood politics",
    "sorry but someone had to say it It's hard to buy a Pakistani guy in an Indian avatar",
    "Lets work up a sweat Is it bad I wanna smell and lick your sweaty balls in this heat",
    "Seems like ages since we were at the last gig and that was only Nottingham this year",
    "Perverted old man who been thirsting over my mom for YEARS basically a family friend",
    "Yes my white privilege allows me to live in one of the most deprived areas of London",
    "I had to stop watching the show many years ago because it broke my heart every week.",
    "Not to dredge up all grudges but they definitely cheated in some of those polls I go",
    "What could possibly go wrong whoever designed and passed this need to be made to use",
    "The sunshine sounds pleasant I recently woke up so just having a little slow morning",
    "I feel like this is the same situation as last time probably won't need piercing. Bu",
    "The link for the article wont open Ill have to put that into my prep work too thanks",
    "Its Hilarious that they think the majority of Americans buy into their mind control.",
    "no actually i did some changes in preparation. That's why i am looking for feedback",
    "Trying to establish a strictly aggressive physical relationship with this hung nerd",
    "Me either. My 5 yr old goes in the 8 feet and I just stand by the edge watching him",
    "The media It's a long enough video where you literally watch that man slip away....",
    "experts. This looks serious. My elderly gorgeous Brunswick from has developed a tan",
    "I do this too. I always want to know more about people and like to imagine how they",
    "Italy and France would be bankrupt if Germany and the Netherlands didn't send money",
    "come on don't be shy we promise we will not call you untalented and make fun of you",
    "I bothered but I think hes died and no one has told us lack of response says it all",
    "And he was ready to be dominated by her.. He followed her where she indicated him..",
    "It amuses me when people ask. bagpipes are usually played at weddings and the like.",
    "Just being polite and giving mum some privacy while she attends to a morning shower",
    "THETA 1 day of price action. pump 60 into a 40 dump Lost the ignition point so prob",
    "looking god just because you can not everyone wrote one of the best sagas out there",
    "I only made it halfway through I think I tried watching it too soon after the book",
    "Serious question West Ham fans... Can I start wearing my farewell Boleyn kit again",
    "Lights off Camera on We are live Were playing Super Smash Bros Ultimate one handed",
    "Have you seen the length of queues in England why bother Got Beef with dirty fries",
    "Oh Jesus Christ. The minutiae amount of respect and street cred I had is now dead.",
    "When you at work in shorts working for the public and you have that bulge on show.",
    "I was at Sutton park on Monday and saw you but you were busy so I let you carry on",
    "I am going to regret getting heavily involved again with that show. I just know it",
    "About 5 less after this gets out tomorrow why people feel the need to undermine so",
    "I cannot wait to get my screen protector because drawing on this screen is not fun",
    "Kids vs Adults I was last playing for Adults I got 20 skid I've beaten by the kids",
    "I woke up an hour ago I should study... But I'm going to binge true crime instead",
    "Is now a good time to mention I think I left a cup of tea on my desk at work.....",
    "I have no response to you're nonsense so was easier to use than to say what are y",
    "Mine delivery but they'll probably make me go and collect it at the flat entrance",
    "More important things in the world than Dominic Cummings sick of that idiots name",
    "Oh... that happened to me too. Until I did it on my laptop and it worked that way",
    "my theses adviser back when i was an undergrad was so obsessed with prime numbers",
    "my thesis adviser back when i was an undergrad was so obsessed with prime numbers",
    "Ride it like you stole it Retweet if I should drop the uncensored version tonight",
    "Me and the boy so looking forward to the launch of .... Floridian weather says no",
    "It's scary to see how many people believe this it's not even close to being over.",
    "I said the exact same thing Even if i wear gloves I still end up picking somehow.",
    "The market is back to where it was a year ago. Investors see no economic crisis.",
    "just blocked all the straight people if you see this... i have some news for you",
    "Help. So I froze mine but now I'm unsure how to properly prepare them for frying",
    "It has been decided that the next color of hair I'm doing is half red half white",
    "am I the only one who doesn't really care if some paperbacks have cracked spines",
    "my theses adviser back when i was an undergrad was a obsessed with prime numbers",
    "Hearing my fathers voice in my head telling me this Dads are always the stalker.",
    "which way are we looking or will it be obvious I always miss things passing over",
    "I don't understand soccer or rugby rules that much and I prefer soccer to rugby.",
    "No we should not. I'd love to but their current payments are contracted to 2027.",
    "Does anyone else find themselves more on their AC account than their personal or",
    "When your brown bin is full of bottles even the bin men looked at me in disgust",
    "Just finished Sweet Magnolias. HOW DID THEY FINISH LIKE THAT need season 2 asap",
    "So excited to be all used up by Daddy later I love being his dirty little whore",
    "Daisies is about heart position not chart position then debut deleted his tweet",
    "the hunger strike and the things said in all those meetings we were called into",
    "Garden. BBQ. Beer. Greatest hits on. Just Stevie Wonder to complete the picture",
    "2 but if the packet is brought in I cannot be held responsible for the outcome.",
    "Honestly It was buried away on one of the bookcases of books waiting to be read",
    "I look at this set on a daily basis but trainee teacher salary does not support",
    "on Kids rarely get symptoms but do pass it on Schools in England open on Monday",
    "With the rate its increasing i think people are not taking a note of it anymore",
    "so u on her page agreeing with her but speak ill on her name could never be me",
    "Hmm if only the clickers never scared the life out of me during the first one.",
    "Exactly Everyone has had time lately to wake up to the lies and the corruption",
    "We are fucking hopeless cant even say better late than never as it is too late",
    "From the moment I step foot on the course until the moment I leave 25 handicap",
    "Correct. Mainly because I did once go for a job interview off my head on speed",
    "How ironic you're defending a guy that went against everything on that picture",
    "And when they get cast iron skillets they realize boys are easier to deal with",
    "So my drawing isn't great but I could not let this perfect opportunity pass...",
    "Not kicked a ball since... Ill lay off tweeting anything like this again sorry",
    "Really sad that our leaders are so indecisive and cant even keep to a schedule",
    "i don't think Taylor's going to make that song a single. London Boy is coming.",
    "wait before i go can anyone put together my desk and help me rearrange my room",
    "He looks so good in full white Except his outfit looks a little too big on him",
    "I never even thought about that I'll buy peanut butter next time I go shopping",
    "How is this lad getting linked with all the big clubs shit goal scoring record",
    "papa johns having a racist founder and you being ignorant.. this makes sense.",
    "i mean..... stylists already started with a similar look.... why not continue",
    "Constantly have niggles which isn't much fun But still getting the miles done",
    "Fair point well made. Plus this one is a gentle being compared to the locusts",
    "They already did the jacket filming when the news came out... so... not today",
    "you know how they say you pick up things from the people you spend time with",
    "Exactly what I went for love a Pegasus very comfy and I may have a few pairs",
    "Imagine being so dumb that you think trying to out fake news is a bad thing.",
    "Can i worship your feet while getting pounded by a hung guy of your choosing",
    "He told me not to speak to the paparazzi but they said I was cute so I waved",
    "200 miles short journey. Hate to see 1 of his long drives. Australia perhaps",
    "I really went to sleep and woke up to see dumb posts from last night Regrets",
    "Don't worry. They are not both for me. I ordered one of them for my grandma.",
    "I deleted the app. I didn't read or paint in two days the guilt was too much",
    "I know Vivienne didn't kill that writer but it would have be sexy if she did",
    "Can we get a series on research proposal process from chapter 1 to chapter 4",
    "My drawing isn't great but I could not let this perfect opportunity pass...",
    "First virtual council meeting tonight.... if it works and we can all get in",
    "how i looked during my religious schools weird ass zoom graduation ceremony",
    "I have to live this experience at least once to cure my vertigo. Sweet lord",
    "Been trying to get a tee time since Monday but its booked solid for 2 weeks",
    "Yeah because if animal tries to attack and rip your throat out you let them",
    "Does anyone know who are the winners of day I can't find the tweet anywhere",
    "Ate like such a savage at one stage some burger patty went inside my jacket",
    "... and your vet trying to ID mushrooms in stomach contents is not much fun",
    "Yes and I don't really want to have to go back a second time to drop it off",
    "Imagine messing up the 69th step and having to reset it all to try again...",
    "Is the eyelid that is twitching My lowers ones often do that when I'm tired",
    "Imagine getting insecure about what others like and needing to put it down",
    "Thesaurus and two more dictionaries since English is not my first language",
    "Thank God he didn't make any excuses because I was not ready to cancel him",
    "I know I'm late but I am about to give this a try..... I am pretty excited",
    "Wait til she finds out that a cup is a different size in the us and the UK",
    "Are you serious The public have been fucking morons from the start of this",
    "Wanting to start my feed with faded pics like this but also not wanting to",
    "Cute goth girl that comes to my Starbucks said she likes my new hair color",
    "It's still a speculation .... when time Comes we will see everything .....",
    "How do you know if someone is flirting with you I'm really so out of touch",
    "What did u do that seems to be a violation. I wanna make sure not to do it",
    "I don't want to sleep now if I sleep now I won't be able to sleep at night",
    "Hopefully I am totally wrong would love to look stupidly wrong about this",
    "FT 11 Bottled the lead while being the dominant side throughout the match",
    "I've hardly left my bed today Will take you up on your challenge tomorrow",
    "I don't mind working at home. Not really missing the interactions either.",
    "I've just realized how pale I am on the second pic. Please omit this one.",
    "4 is tough even for me. You have a half a slice face so it is concerning.",
    "Imagine the beaches if we're allowed to go to beauty spots on the weekend",
    "I think the issue is the fact we are using 1 laptop with 4 accounts on it",
    "I don't really use recipes when cooking or I use them as strictly a guide",
    "That's the problem a lot of punters just not prepared to put the work in.",
    "Haven't been on twitter in like years so I don't know what to do anymore",
    "I kinda want to buy a boat just so I can tell fake friends no all summer",
    "You didn't get where you are today without white watch watching over you",
    "i just stole my stepdads charger and he cant be mad he still owes me 500",
    "my therapist is going to call the cops on me to get me admitted probably",
    "My sons birthday cake is still in the freezer. Chocolate fudge from Java",
    "Imagine committing fraud to disband someone's arena team on a video game",
    "Am I right in saying you have packed every major league GK in guarantees",
    "I just got mine today too hows the binder I kinda regret not buying that",
    "What do they look like the rest of the world must look on and just laugh",
    "Ask him to make a donation on your behalf to the American cancer society",
    "I carry on smoking the expensive illegal shit and am swearing a lot more",
    "I would just like to confirm I am not actually exiting the Halsey fandom",
    "finally updated my header with a picture of my boo and I we looking cute",
    "According to this man who so ever is this guy... is a I guess that's why",
    "We must be a laughing stock in other countries with this idiot in charge",
    "So if you speak the truth you get replaced. Are we in a dictatorship now",
    "Holy hell what have i fallen into i cannot stop watching. My sides hurt",
    "ass and titties ass and titties ass and titties he throw money twenties",
    "Thank you I will definitely ask you a ton of stuff when i get into them",
    "I'd be scared to death of standing on a balloon... Can't...... Look....",
    "MEME CHECK drop your last saved photo in the comments no explanation GO",
    "but when your neighbors trampoline lands on your car it's his fault too",
    "I DID NOT EXPECT THIS I WONT LIE I'VE BEEN WAITING FOR A WHILE FOR THIS",
    "Happiest birthday honey wish you all the BEST and my birthday is coming",
    "My daughter loves them especially the jokes I just like them as there 1",
    "So we put tens of thousands into prisons that are already over crowded",
    "Days like this when u wanna sit in the sun and smoke I miss you guys 2",
    "I feel your pain they're still arguing about the cobbles on our street",
    "Oh I need to go BB's. My boyfriend is here waiting in the parking lot.",
    "Right outside our location leave your with us for and well walk them f",
    "The tweet should reach a lot of users here so we could find the answer",
    "i have heard her voice and this puts everything into a new perspective",
    "I cant wait to spend a ridiculous amount of money on my hair next week",
    "I feel this at 28 Id add in a cup of chamomile tea at 9 to wind down..",
    "The kid in me comes out and say along with the kid every time it plays",
    "Do I have to sign in somewhere... sorry that I'm sounding a bit stupid",
    "Thought you were proposing King Shaka alongside Lady Liberty in Durban",
    "Honestly which 5 SOS BAND MEMBER would you ship me with.. just curious",
    "I usually allow mine to lock itself after my foot touches the pedals.",
    "The hand washing I did today when mom's comes back she is gonna shout",
    "what is your upload schedule for both channels or do you just wing it",
    "No its in my camera only take from facing so everything is in reverse",
    "can we all agree that void stiles stiles. My ultimate white boy crush",
    "can you imagine It would just give them another thing to demand of us",
    "Scanner just now. Someone's trying to put a out with a water bottle..",
    "I was just sitting here and for some reason that popped into my head.",
    "In other words you don't like his politics so he can do nothing right",
    "this pandemic is making them even more annoying and cruel than before",
    "When I'm watching a movie with my parents and there's a kissing scene",
    "I just can't you're wearing socks and sliders that's just a big no no",
    "Took me blooming ages to work out how to do the duration on the words",
    "Those flats on the right what a location and they look like drug dens",
    "All day waiting for a rocket to take off meh let's try again Saturday",
    "Good morning. Do a search for quarantine on your favorite porn site.",
    "Do not give him more attention.. It is better if we all mute the guy",
    "Whats not to love about humidity Does humidity go crazy on your hair",
    "What is a coop Here a coop is a place that sells only farming things",
    "This is the bad meaning I had but... never know roles were reversed.",
    "this is what President of the USA is worried about during a pandemic",
    "If I will get married I will make sure my future husband to watch it",
    "Strange enough it is her smile afterwards that makes me hard as hell",
    "Same we can pretend to work out in their garage gym thing like Bryce",
    "As I walked away Kelvin did ask if that was actually a double reload",
    "When you find out is doing a performance masterclass the day before.",
    "When the postman arrives but it's not the parcel you were waiting on",
    "Correct also. You'd be good on a pub quiz team. You know everything.",
    "Yep but now I have my Apple Watch shaking me for my lack of exercise",
    "Men and their incessant questions when you send me grocery shopping.",
    "Everyone is like Fuck this except for Pete whose like Come on Ladies",
    "My dear Di is back with new id Let's party M on the top of the world",
    "This reminds me of the bus drivers in Mexico when I went years ago.",
    "Wow. I didn't see that until I read your comment. Now I see it too.",
    "I've been wondering what it's like in there when it gets proper hot",
    "There is no way I could know they were up there and not have a look",
    "Love transforms me and he makes me more cheesy ... It is inevitable",
    "Thank you darling just a lot of things to do to end the year at uni",
    "Ill delete this in a month. When it all goes extremely pear shaped.",
    "I calorie count so much I basically know the calories in everything",
    "Because we all pay for the BBC therefore it should remain impartial",
    "Released from their duty for murder should be doing time these rats",
    "stupid me. Thought I was having a rational discussion with someone.",
    "its disgusting the language being used to push the agenda they want",
    "its either these four walls or motivate but i cant pick whats yours",
    "SHOWING MY LOVE FOR KEVIN MOON HOPE YOU'RE DOING WELL MOONLIGHT BOY",
    "Some pieces of mint chocolate and then a pack of cocktail sausages.",
    "i noticed something but i don't want to dwell on it. hope he's fine",
    "Can we add that to the thing you promised to answer in a few years",
    "Like Friendly easy going best mom Cute Dislike Error 404 not Found",
    "BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT BOT RETWEET TO WIN",
    "I've watched Crazy Rich Asians way more times than I care to admit",
    "Listen I can go all day Your art be chef kiss all the fucking time",
    "the thought of seeing my friends again is giving me butterflies ah",
    "Bully tummy is a way of showing love Its their own intimate thingy",
    "Please lets stop getting ready for I cant take the tedium any more",
    "I guess it was to illustrate one of the many satisfied customers..",
    "Pushed until Saturday hopefully conditions will be more ideal then",
    "Actually I do have tiny hands so maybe they are just big to me xxx",
    "This was two years ago... I retweeted then saw the Union placards.",
    "I can't b waiting for people to do it. I need them now so I go get",
    "Half year We can turn this around Composure lads C o m p o s u r e",
    "chicken wing chicken wing hot dog and baloney chicken and macaroni",
    "Took me like 3 seconds to find it after you already pointed it out",
    "I don't think I'm even qualified to be in that kind of discussion",
    "I wish I could have that experience again. I took it for granted.",
    "Missed it pal as I was mixing 3 12 ton of concrete. How did it go",
    "Its another puppy.. How many puppies do you have They are so cute",
    "Thank you so much make sure to follow me on Instagram to see more",
    "Prepare for the worst. There was never a worst in the first place",
    "I can only imagine the ratio of pee to pool water in that picture",
    "Not til right at the end of the year If that helps getting so old",
    "even tho one of my tweets was already on a struggle tweet account",
    "Looking at my first two weeks back at work makes me want to vomit",
    "I was a girl in a village doing alright then I became a FOREIGNER",
    "it is so fuzzy and cozy taken in the winter time when I needed it",
    "Imagine having this as your president incontinent and incompetent",
    "Native Tongue I think there are a lot of long words in Hindi like",
    "Within 2 years hell be the best player in the league at this pace",
    "god i am so lonely i rant about video game romance. embarrassing",
    "I usually only openwork early once a week switch to closing w me",
    "This makes me feel slightly better about my purchases last night",
    "I cant imagine why she has a problem finding employment and fans",
    "hes just like the rest of us but with a sprinkle of awful person",
    "whats your favorite element on the periodic table mines chlorine",
    "you fr pulled the male version of cutting your bangs go off king",
    "I just received my truck suit Thank u very much anon God bless u",
    "Why are you bloody obsessed with President Obama What a jealous.",
    "Hey there one they gave us the wristbands our pay back will come",
    "Ugh I cant stand it And yeah why did he put that pain on himself",
    "Oh no that totally sounds like something that would happen to me",
    "Too much of inspiration around so couldn't resist. Here are my 4",
    "OK. Maybe a cheeseburger too... So I may as well make it a meal.",
    "Orgasm in agriculture Getting notes just a day before final exam",
    "i want more live performances the Rare era is going on so boring",
    "Blaming the questions and not the answers Laura in full PR mode.",
    "Can you type this player's name with your eyes closed No peeking",
    "Can't access tournament even tho Epic Games says I'm registered",
    "Yes I did see it did U see the circumstances How it happened an",
    "Shame and you hate them let me not get to the baby shower story",
    "Never felt so out of nick had to test the wicket out for myself",
    "I even repeat them. I just need to make sure that I make sense.",
    "amazing he sees himself as politically aligned but rising above",
    "Actually I thought of that. Guess I needed a little affirmation",
    "Still cant believe that this is actually our PM God help us all",
    "Right I just stared open mouthed throughout the whole interview",
    "Me too.. and my love life would indicate this statement is true",
    "I think the recent imbibing of alcohol has reshaped those a bit",
    "But on a real note any compliment I receive makes me feel elite",
    "same i think i hurt their feelings when i called them raw chick",
    "I may get carried away in sex but at least I hold all the power",
    "can i rewrite the menu its on the list of offers we spoke about",
    "This has gone crazy but is amazing... Mia what have you created",
    "Nervous phone calls my voice be so little girlish on the phone",
    "i surely wouldn't tell ya until you open it yourself. chuckles",
    "I'm more concerned about the way she's dragging that dog about",
    "Did you You really meant garlic with tea what kind of tea this",
    "I just want someones daughter to sit on me like on a crocodile",
    "1st time baking a brownie in 7 years Lets see how it turns out",
    "Nope and worst thing is I had the water bottle with me all Day",
    "Its what I spent my day doing. Took much longer than I thought",
    "Sadly its African men doing this act and its a start of Rape..",
    "Damn I wish my young one had been able to attend. App my fault",
    "me and just obsessed over our boyfriends for a solid 3 minutes",
    "Lemme watch Blood and water. My first time embarrassing I know",
    "i got the vans i think Ill end up with all 3 though eventually",
    "Ellis liking my no makeup pics after burying me since November",
    "I did EMBARRASSINGLY badly on the who is this Our Lady round.",
    "I would totally marry him even if he looked like this forever",
    "they are playing on the railway lines too by the looks of it.",
    "I just changed my profile picture. I think I look funny in it",
    "Tempted by a move may have to wait patiently here in Scotland",
    "Sounds like you were a BIT over excited at seeing the bubbles",
    "nah see how me and her r twins she got the jokes straightaway",
    "Much better than the bus seats 3rd kit if true is epic though",
    "double faults when serving for the first set. tennis is back.",
    "I'm procrastinating the ending but for you I shall try harder",
    "I think this is a W. Need to change my team around now though",
    "an astronaut with an ear infection who likes tea and pancakes",
    "my bf got us drive in tickets to see night of the living dead",
    "I like going early so its not that hot where do you go hiking",
    "oh whoops I have nerdy tendencies but I'm still learning loll",
    "Have you ever fall in the shower and tried to hold onto water",
    "Ion like girls fr fr I just be playing. The girls like me tho",
    "Cant wait to get my hands on Self Portrait and Delight albums",
    "Giving an interview on Friday Strange to be on the other side",
    "it's so sexy when a man knows manual labor look at those arms",
    "I can't really eat spicy food. Usually I eat yogurt per week.",
    "Always have someone to bring me toilet roll when its finished",
    "I actually thought where is her child as she is shouting this",
    "I satirically use so much its actually starting to grow on me",
    "Tom Holland giving his brother a haircut... quite interesting",
    "y'all check out this artist's work before I die from blushing",
    "My Daddy has saved me the trouble of posting an pic this week",
    "i need stop thinking my mental illness is a personality trait",
    "I know I'm in the minority here but I really loved that movie",
    "me knowing if i made a cc no one would leave me any questions",
    "Cant say no to cute pins right Spent quite a bit on her pins.",
    "someone come ride a bike with me like 6 feet apart of course",
    "Did I spend 4 hours doing 1 house on house flipper Yes I did",
    "okay now someone point a gun to my profile and send me a pic",
    "Thank you for the share Was only messing about with this one",
    "I subbed for the whole year I think I have a few months left",
    "That or dog content would probably be the best case scenario",
    "Nothing to do with the morons that attended both events then",
    "When Prof. comes online everyone scrambles for pen and paper",
    "Sorry I should just shut up just missing the cricket I think",
    "Bought a cute soft set from Pick n Pay but its been a search",
    "before 2020 starts... who wanna admit they got a crush on me",
    "I wanna go to the lake again I might take the trip by myself",
    "okay i barely wear lashes or even makeup but i live by these",
    "Electrical inspections give it up Lloyd you lost get over it",
    "I'm not like other girls I get kidnapped by my love interest",
    "Trouble is you have to isolate for 2 weeks when you get back",
    "Usual banter mate these lads live off there under 16 careers",
    "These glue spreaders cost 1 delivered. Excess packaging much",
    "I can show her when I'm excited looking at her post mistress",
    "He was just explaining something no need to be rude about it",
    "I wont share the photo of what he left smeared down the pan",
    "Great to see this come to fruition. Lots of homework for us",
    "I honestly don't remember but if i did its the same reasons",
    "You should know by now the elite are more equal than others",
    "He was aroused due to her touching his sensitive body areas",
    "this is the last day of shooting. i don't know what to feel",
    "Yeah I dunno why I thought John Ryan was a Minister either.",
    "Technical difficulties don't happen in my side of the world",
    "Na come on Master Yoda.. OK sorry slight incorrect citation",
    "It's my first time trying henna this was the fourth attempt",
    "so basically me n heels when i say we're couple of the year",
    "Your bin should not look like this Please flatten cardboard",
    "What a couple of James Hunts the mental illness of the left",
    "I know but he will most probably not play a game after this",
    "I need to go to the Coop later. It is always a right state.",
    "Think my games broke How on earth have they pulled that off",
    "Not surprised with idiots like you partying with your pal's",
    "Guess I could get up and shower. So I can get to work early",
    "Great getting another account and got to sort the bio on it",
    "I think I may have posted on the wrong thread with my reply",
    "This is a dangerous place cant wait to get back to work now",
    "Isn't everything PCB done in mil Not to be confused with mm",
    "Glad you seen the funny side. My nature is a bit out there.",
    "All that money and not enough sense to check the met office",
    "First ever Phone one plus six Best feature The hidden space",
    "WHO IS THIS MEG WOMAN going on about Dominic Cummings again",
    "Imagine getting drug in my house and never walking back out",
    "i may have just impulsively applied for a course at college",
    "Its them running away from breaking news for me. Because...",
    "i always find men with defined biceps sexy its my weakness",
    "Just can't kill spiders. Always have to rescue. Am I weird",
    "will the theme songs release also be postponed my priority",
    "Sometimes for work you have to cross over to the dark side",
    "Funny mate very funny too bloody close to the truth though",
    "No but would be more interesting than whats on my head set",
    "Its just a case of watching Boris squirm every single time",
    "congrats on 700 million cant wait for u to hit 800 million",
    "We cant be good at everything. We need to see these bushes",
    "Stay safe Paul local news kicking off about no coast guard",
    "I had talked myself out of it but now I want one even more",
    "They're not. Before the twitter police accuse me of racism",
    "You must drink a glass of water to survive from those guns",
    "I cant wait to celebrate 53 years of marriage with someone",
    "The sum total of need to stop buying crap Dog sun loungers",
    "wow I just got a new phone forgot what that shit felt like",
    "we need a beautiful surprise every day we can't get enough",
    "I've never played any of the other games. Does that matter",
    "yes and since you love to eat blue waffles i will give u 5",
    "What does it say about me that I don't think it's that bad",
    "Morgan watching porn again probably hacked someones phone.",
    "Questioning myself from time to time if I'm still straight",
    "its so much fun pretending to be heterosexual in real life",
    "Thanks Wake Up since 2014 NEVER Knew ENEMIES AGENDA of esp",
    "had to contemplate for a while whether to post this or not",
    "The BBC trying their best to disenchant a few more viewers",
    "Stock market Debt crisis Jobs and economy Minds being lost",
    "Some people wan be stupid in private... that people Is me",
    "Good morning It's 6 am here and i still don't go to sleep",
    "I didn't know about the little prince until 4 minutes ago",
    "stream voice stream face basically stream all shine songs",
    "I don't think I could remember this for ten days I'll try",
    "Just over two weeks to go until we hear this banger again",
    "2 days till i get my apartment keys 3 days till i move in",
    "Imagine your response is placing Joe Biden to replace him",
    "Will the monkey out of the box for the bucks be legendary",
    "Definitely when it comes to giving money to campaigns too",
    "NO SOUP.... I cant with people who use soup in their food",
    "Rough sketch of Vicar Amelia I'm sensitive please be nice",
    "Fuck this shit why is everyone here going more delusional",
    "did a sketch of just to get back into the swing of things",
    "This is me every time I try... it reminds me why I should",
    "nope but this song was nominated for a golden globe award",
    "Why do I have a feeling Sebastian will punish me for this",
    "Multiple choices are always tricky but in this case tough",
    "No chance they have those professions and a Tory as a son",
    "I kind of thought we would also have those cookies on air",
    "I feel like u exaggerating .. Your birthday is in the 2nd",
    "Will be waiting for sugar upload by kind person out there",
    "the devil is in this pallet... what are these shades girl",
    "Got in the mood of polishing so here's a before and after",
    "I want to send someone a selfie so they can compliment me",
    "I voted because I identify with him on an emotional level",
    "Better order yourself some white pudding now.. No excuses",
    "The book is nearly complete and printed copies are likely",
    "There is no way I would set foot in there even if I could",
    "Looking back at things you used to be into is so strange",
    "Here a tangentially related article about cheese science",
    "Was lovely even nicer that I was able to eat it in peace",
    "Innocent until proven guilty.... Stay safe Tim Leicester",
    "its 43 min. longer than both Future Nostalgia and Joanne",
    "This was the first dick pic I sent to a friend thru snap",
    "Well that sucks woke up same weight no food for me today",
    "I can't believe you're sharing this photo with the world",
    "let me sit on your face daddy follow for the whole video",
    "They cant even follow the arrows in the right direction.",
    "Getting confused with all these charity singles now.....",
    "i bought a waffle maker never have to eat pancakes again",
    "Me writing my own absent notes because I ditched so much",
    "Fingering your fudge is just enough to give Paul a treat",
    "Yes exactly the same situation I was in a few weeks back",
    "Shame Carole is so narrow to think it's a lefty campaign",
    "Loaf cooling happily in his tin. I just cant help myself",
    "What about my foot I can easily hide it from the parents",
    "what is love hurts from again my mind is literally blank",
    "Literally the opposite of what Hitler did you a bad boss",
    "I already do that.. The problem is I can't stop looking.",
    "Daily and uncensored content in the link of my biography",
    "interesting his only active business is seemingly a scam",
    "now you are the hot topic of our group talking about you",
    "not me showing up for my dentist appointment a day early",
    "I'm shocked. I expected him to say they'd lose that game",
    "Watching Boris burying himself right now. I cant watch.",
    "Deep conversation with open minded people are the BEST.",
    "bout to go get cute for me and babes anniversary dinner",
    "This lot are like something from a Monty Python sketch.",
    "I still have his first and second albums in my rotation",
    "When you wake Ultimate professor Son up in the morning.",
    "I get carried away twerking in the mirror sometimes tho",
    "Are we bathing today I'm struggling to take my gown off",
    "the way I keep taking random 12 day breaks from twitter",
    "please i promise ill send u boob pics if u buy me these",
    "If you like a tweet so much just retweet why plagiarize",
    "thank you i will check after i down this bottle of wine",
    "Fucks sake I just saw the French flag and Leipzig badge",
    "Really Jack blatant doesn't even begin to describe this",
    "Great creatures. Love the way they change water courses",
    "Perhaps . The people I've dated in the past were idiots",
    "Your arbitration .. He killed it even before it started",
    "The last time i eat at burger king was like 5 years ago",
    "I'm sure he will I like cocks. If they don't attack me.",
    "man looking handsome when he works my creative director",
    "No the whole curry vegetables and everything in the tin",
    "Is it bad I want Hunter to slap his big cock on my face",
    "I wonder how many wont download it for that very reason",
    "I saw it too while i was waiting for u to join the call",
    "I do but I don't want to ruin the developing friendship",
    "Those awesome pictures that show off your bad technique",
    "He let go all of his songs now he had to write new ones",
    "Bloody hell that bad I need to paint our back fence bud",
    "How can you have a cup final in an empty stadium though",
    "Tone of people taking up golf and fishing at the minute",
    "This would be such a lovely birthday gift for me 9 June",
    "Was waiting for my double vodka red bull in hospitality",
    "Big him up on social media Deary me. Are you that thick",
    "I know the number off by heart now I'm weird like that",
    "this is me allover I can still be laughing hours later",
    "please stuff your fucking ironic emojis somewhere ELSE",
    "Same kinda give me a heart attack kinda make me giggle",
    "Jeez its taking two men to the space station hopefully",
    "So she should have put true it's just u wrote it wrong",
    "The music when news is finished it's same as wave song",
    "When this happened I felt like I shouldn't be watching",
    "Consultant Cloud Concept Microsoft Teams 2 500 Replies",
    "does anyone here know how to do logarithms i need help",
    "Just high enough to see the curve. Not a fan of flying",
    "Congratulations Pastor Jude... I will be there one day",
    "I saw them too. Pretty cool... and very close together",
    "That Aqua print For me its Animal Crossing New Horizon",
    "Buy If not your or Al they'll never be restored for me",
    "Always comes first to mind when I think of my friends.",
    "Stretch and drink some water... After I check my phone",
    "me and ash love all this free time we have to play now",
    "I thought we are Monkeys but we are more like a banana",
    "It's not the whole plot.. there's more to it seriously",
    "Even more so as he does a better job than i ever could",
    "I know i can be tasteless sometimes too it's my banner",
    "They haven't seen the greatness that is the Monkey Paw",
    "Stand properly... I want to shoot.. I see you half way",
    "Thank you for helping me hit Elite 1 Hope I make it in",
    "Yes i know quarantine made me dumb so stop exposing me",
    "then close your eyes and be quiet because no one asked",
    "A LOOK AT AMERICA from KC PRODUCTIONS OXYMORON CHICAGO",
    "Right for my son lets see if its right about this baby",
    "probably so I thought it was storming outside at first",
    "they think it makes them attractive to not want rights",
    "The best pics are the ones with our watermarks on them",
    "Yes I saw it That is why I said before forget my tweet",
    "yes please baby i want to lay down beside you forever",
    "Hi Mini Mew did you manage to save your drowning shoe",
    "Stupid twitter doesn't also have an edit tweet option",
    "Almost as much as fans not using a full stop after St",
    "I've been attacked by his doe eyes and cupid bow lips",
    "What if we all 3 married each other just a suggestion",
    "I don't like summer either. The heat is just too much",
    "chicken wing chicken wing hot dog and baloney chicken",
    "Really cause Id be doing a lot more than roll my eyes",
    "Ill give you a kiss for free babe no charge necessary",
    "We were both contestants for this other pageant......",
    "It's not my birthday. I'm celebrating children's day.",
    "For a moment I thought they will suspends the musical",
    "Tomorrow is the day The anxiety is slowly creeping in",
    "chugged a triple shot latte on an empty stomach again",
    "And then move dumb when they ask about a relationship",
    "How you mean Goddess just started me laptop 595894800",
    "he was teased by others for having two phones and shy",
    "Happy for you stranger. 2 for 32 looks so much better",
    "yo that sounds like it may look pretty nice go for it",
    "Id love to get some but the site is still not working",
    "We have the same result it is a first time for me tho",
    "Frame 1 because it doubles up as a dryer for my socks",
    "twice released a dance practice and made everyone MAD",
    "For him to not approach me at all is my personal fave",
    "Just as you giving me your number won't kill you baby",
    "If I become a stand up comedian will you guys show up",
    "Lets stop blaming i weather for our bad eating habits",
    "Nobody believes half the things you say either Morgan",
    "i just dug deep in my bag for these last couple beats",
    "Richie Campbell makes me wanna marry a Portuguese boy",
    "I think I might change and go blue or maybe red again",
    "Lets retry this Brand new menu available for delivery",
    "Anyone else make this and not like it so disappointed",
    "New normal as they predicted. The next step of evolve",
    "Miss reading this but take your time will be waiting",
    "Wish I could win the lottery to build our dream home",
    "i love the fact when you watch any thing i recommend",
    "Definitely just popping out for some essential tonic",
    "I let myself down my not including that as an option",
    "I know I also have them but they are not black so...",
    "Actually... It really make my hate other partner too",
    "Stop your effective communication skills are showing",
    "Actually I've gotten in football since 2 years only.",
    "Literally I have 2 drawers full of my other polishes",
    "I thought the whole episode will be about their date",
    "Yvette Cooper has absolutely destroyed Johnson there",
    "I did miss it. I was on a zoom call with my friends.",
    "Playing Connect 4 with a four year old is exhausting",
    "Those awesome pictures that show your back technique",
    "Whys a grown man got a footballer as his profile pic",
    "I wanna be problematic but I need a job so lemme not",
    "Truth be told I am most comfortable when I am alone.",
    "is absolute goals Wish I had the nerve to shoot this",
    "Happy birthday. I just want all these cake varieties",
    "I was brokenhearted telling everyone Id let her down",
    "road trip in the middle of the week love my friends.",
    "I used to think this bitch was made out of chocolate",
    "I still have my creepers and dick appointment slides",
    "is it time to flex now that i made all events poster",
    "Why don't we know how many people got tested either",
    "whats it like gaining followers and not losing them",
    "Good vibes always from my people. I should try this",
    "came to hide in the restroom just capitalism things",
    "Did how many of you knew about this happening today",
    "The problem is not the move.... but your expression",
    "attempting to make stud earrings for the first time",
    "I might need to go to a castle before i can see you",
    "you Welsh are strange if I play tennis on that Neil",
    "I actually made myself laugh as I was posting these",
    "I can feel you that the same feeling few months ago",
    "Can I teach u how to hold ya camera right next time",
    "Ill bet it was his mum who had to clean the mess up",
    "why did i automatically think of the barbie diaries",
    "Impatient for all the great things going on in June",
    "You're looking up my skirt. What do you hope to see",
    "difficult though these questions have been. Oh god.",
    "I so many times mute a video and read the subtitles",
    "I'm sure he would of given you the space and time..",
    "My lazy ass is worried about the bath tub more dirt",
    "A challenge You only told me about the fun parts...",
    "They don't eve care anymore to attempt to hide it..",
    "Should be a stupidity tax as well as a wealth one..",
    "Paranormal sightings of ghosts knocking fences down",
    "And i now know why ye said get a hybrid fuck me man",
    "this nigga never fail to amaze me. he did his thing",
    "Thanks much appreciated. I really did need an agent",
    "Yup better put a warning on the cover for that one.",
    "THE WAY I RECORDED IT WITHOUT KNOWING AMAZING BRAIN",
    "I am just curious with all your impression about me",
    "Been saying it for years but nobody was interested.",
    "What If everyone showed up to the protest w a AR 15",
    "for all we know he stuffed it with socks and tissue",
    "i need 100 more streams to have streamed 1000 times",
    "putting together a pride event in my discord server",
    "They would just about starting to see symptoms now",
    "you always can't wait to be in each others company",
    "Your never going to win shes a formidable opponent",
    "I have a barber shop and I want you to work for me",
    "love this girl because she has sweet eyes And lips",
    "Any reason for this huge drift Could do without it",
    "watch BBC not do anything with all this free promo",
    "it's farcical when you read it laid out like this.",
    "Honestly can not wait to feel my cock being sucked",
    "once I get my full unemployment money drinks on me",
    "Mara they wont taste the same with sanitized hands",
    "I really hope my bathing suit coming tomorrow fits",
    "These are hard when your not that size I tried tho",
    "Probably just taking a drive to check his eyesight",
    "Its a long running saga now at this stage alright.",
    "What a surprise we are doomed with this government",
    "Fucking hell. What ye getting done my idea of hell",
    "Operator overloading You can add string type using",
    "Make up fake sexual assault claims that's your job",
    "I used to do this and feel self conscious about it",
    "So they keep Laura and not Emily. Double standards",
    "I know I'm always sharing the same story I'm sorry",
    "I cant show them. Ill rather love and respect them",
    "gotta make up for the years of us saying well kiss",
    "Me too. The world looks upon us with great disgust",
    "I am so clumsy girl I forgot to wear panties today",
    "We gotta take picture together so we can both slay",
    "thought he would be the one yeah be the one for me",
    "To more antihistamine intake. Crabs. Crabs. Crabs.",
    "He's gone full Al Murray there. Nurse or secretary",
    "Does your master know you have put this on Twitter",
    "she really got banned from the park I love twitter",
    "if i see you in the streets bitch your ass is done",
    "Bloke behind has taken my usual route up the first",
    "sleeping my way to escape reality for a mean time.",
    "A Jim guesstimate like a majority of his reporting",
    "I'm so relevant I'm their first post since may 4th",
    "Forget the tweet for a while and appreciate her DP",
    "stole this from someone might delete it if ignored",
    "Had the inside rail and then took the horse 4 wide",
    "Finally first beer after two months of being sober",
    "My mom and castle lite get so embarrassed at times",
    "I swear I have a brain the size of a pea sometimes",
    "i do the most in my car for a person with no tint",
    "Stopped watching because thought he had pissed it",
    "Would you help me with a cheeky RT on my face pic",
    "My dentist assistant was definitely hitting on me",
    "do u like to draw because I like the d put in raw",
    "let's eat... i thought i was going to see more of",
    "It's you who should take our sleep away I'm sorry",
    "This Greg character has me so hot under my collar",
    "Now little 10 mile bike ride with Ivy on the back",
    "he has been our best player for most of that time",
    "a Miss by an inch is as good as a miss by a mile.",
    "Shes choking the poor wee thing. Wot a tit she is",
    "Did the keeper just throw the ball in his own net",
    "I have to stop deep frying oven read potato chips",
    "Big Relate.. stopped doing it a long time ago tho",
    "I have a secret obsession with floating furniture",
    "Let's see your pics when you where 19 Here's mine",
    "I wonder what your thoughts are on mine Charlotte",
    "But I also stopped wearing bras for the most part",
    "8 years differences doesn't effect me anything...",
    "lets go on a date there. maybe ill change my mind",
    "The technology provided for an out patient clinic",
    "Let's give this a try even tho o know how it ends",
    "This is love this is my favorite place in my area",
    "The trouble is some people still cant get over it",
    "The launch was scrubbed due to inclement weather.",
    "Ill said it before and Ill say it again. Gun play",
    "Poor baby.. maybe u can ask to exchange the fruit",
    "I meant the external fans you can get for laptops",
    "why is the word fun in funeral whats fun about it",
    "I'm happy to translate for free if it's important",
    "So basically his superpower is ringing the police",
    "I tried that but for some reason it wont allow me",
    "I really like the name not sure dad would though",
    "eating cookies and drinking coffee for breakfast",
    "look how this asshole is being an ignorant bitch",
    "I don't know when was the last time I watched TV",
    "Oh my god Id have been screaming like his mother",
    "87 Is it possible I'm not as clever as I thought",
    "The painting restoration on is making me anxious",
    "come visit me at my job though we open next week",
    "Except we both one one actually excited about it",
    "I must be on my own then.. cant stand that film.",
    "We can hold each others hands and dance together",
    "happy early birthday babes hope u have a fab day",
    "cut your toxic friends off and you start to glow",
    "Brave person holding that camera directly behind",
    "I had these thoughts every time he was on screen",
    "They have been sometimes Or just isolated events",
    "so i tried that filter everyone's been using and",
    "And the cheeky git looked straight at the camera",
    "for a special someone anyways hoped you liked it",
    "u said that I feel like a boyfriend or something",
    "i would like to do all of these for each of them",
    "I just sent this to my crush was that a bad idea",
    "I be Coming back like this from my friends house",
    "finesse by drake cause it reminds me of my crush",
    "Thinking about getting that ear pierced again...",
    "Guess who has a 7 mile run in 100 degree weather",
    "My screenshot folder is filled with cuteness and",
    "Am no even gonna mention what am doing right now",
    "it's because the valley puts hard tech on a farm",
    "their photos are too majestic are they even real",
    "guess were getting a room in sway pack your bags",
    "Seven lions Another Me sorry about the sad vibes",
    "Dunno why I was so particular about the 2 weeks",
    "The media in this country is absolutely screwed",
    "God i didn't even think it that way deleting it",
    "Ill give it 5 hours before I end up deleting it",
    "I think it was my second. My first was this one",
    "Hey I saw it once. I looked at yours a lot more",
    "Yikes imagine having friends. Could never be me",
    "Ugh can't believe people like that still exists",
    "might do a makeup look inspired by Vivian today",
    "currently doubting all my life choices again...",
    "So sad I was feeling like it was New Years Eve.",
    "The market behavior makes absolutely zero sense",
    "Who controls your Twitter It cannot be the real",
    "Please show me where I claimed to be a American",
    "The groomer was scissor happy Like two new digs",
    "i only do it if i have another copy of the book",
    "Oh okay That makes the blatant racism okay then",
    "hi guys please donate me money for a new outfit",
    "It's like the heart has it's own stubborn mind.",
    "If there's one pickle I hate then it's that one",
    "Placing will be a thing of the past for a while",
    "He just forgot his Klan mask. Give him a break.",
    "yeah definitely. Got to keep this going a month",
    "Missed them.. only just checked Twitter. Gutted",
    "Tequila in the sun what could possibly go wrong",
    "Sorry forgot about using letter instead of name",
    "Sorry I cant but its pic of me and my boyfriend",
    "who is my baby it's you who is my baby it's you",
    "oops accidentally hit the rt on that one my bad",
    "If it's EVER AN ISSUE bitches know where I live",
    "I copped those heart shaped glasses from target",
    "Embarrassing Clown How low the UK has now sunk.",
    "My first thought was they lost their virginity",
    "I love to wear Punjabi suit and Indian dresses",
    "I tried to follow that person and it works now",
    "Would love to buy but cant get on your website",
    "Hopefully I can get seen at the hospital then.",
    "just shows you how intellectually bankrupt are",
    "Hello with lots of love one of my cartoon edit",
    "ears perk I mean I hope I'm in there somewhere",
    "Do we need women leader rather than man leader",
    "Although... should be shedding for the wedding",
    "Hows that shock new advice Though that mask...",
    "She was also marketing director at Thomas Cook",
    "Why are you like this Just let me be in denial",
    "Why did u posted my pics without my permission",
    "face reveal does my face look good in this pic",
    "i can't say no to that emoji give me some time",
    "More tears talks of running away drama central",
    "you're putting me in a very difficult position",
    "I want it that's why I can't wait to get marry",
    "Red lipstick and a cute outfit for this cardio",
    "I saw him and thought of her. Couldn't help it",
    "I watched it at least 12 times. I have no soul",
    "guys that use this emoji literally get blocked",
    "Always blessed and hot we can say is fantastic",
    "what if it was mixed heavily with gay yearning",
    "I retweet most of your tweets follow me please",
    "whose fake band covers pulls numbers like this",
    "yeah or maybe bring her to the mental hospital",
    "Days of the week have no meaning to me anymore",
    "Wasn't my idea. He decided to do it himself...",
    "I could never but does he have a friend for me",
    "Oh so you are defending this police taking lib",
    "reply if i should stop avoiding my school work",
    "Especially if you are waiting at the buzz stop",
    "The heater is on but I think I need an upgrade",
    "Planking can generally describe what you need.",
    "I put mine on do not disturb a lot of the time",
    "So it wasn't just who ripped apart killing it.",
    "may I please know where u got this outfit from",
    "When you are way too famous for your own good",
    "Track and trace... What can possibly go wrong",
    "Cant wait for you lot to play 1964 in a derby",
    "why does my ass look so flat you skip leg day",
    "Anyone want some slightly worn Supreme augers",
    "Gosh he added too much food coloring. I can't",
    "do a follow spree challenge and follow me now",
    "I can still feel that smile burn a hole in me",
    "what about breakfast in bed even better right",
    "Maybe its just us that have not heard a thing",
    "I know my handwriting enjoyed making this one",
    "i can make a three leaf clover with my tongue",
    "it's looking better now but it's not done yet",
    "girls who listen to hip hop don't exist right",
    "Thank you. I felt like you were talking to me",
    "yes my unreasonably long nap taker u go queen",
    "I am simply honest I am gonna be with my wife",
    "Review for court of miracles coming next week",
    "Cant wait to slap the in the round robin game",
    "I have myself but not the firm determination.",
    "I wonder if schools will get a longer message",
    "Pretty females belong together so wheres mine",
    "Can't do this shit anymore I'm taking tablets",
    "i really wanna nap and i really need to cook.",
    "I can send you a boat just drop that location",
    "You've never asked me to send account details",
    "Me in the mirror after one day of working out",
    "On the bright side the school fees isn't much",
    "damn did you wash them before putting them in",
    "they should come out in a bit for pride month",
    "NIGGA I got family on here LOWER your voice x",
    "i literally cant change my username from 2016",
    "Not much use while the restaurants are closed",
    "zero energy today only 3 and half months left",
    "Better weather in Glasgow than Florida in May",
    "what you guys saying just close your eyes aha",
    "starting to watch how to get away with murder",
    "Maybe it stays in the trousers a bit too long",
    "Doing marketing courses and cant stay on task",
    "when I saw this at first I thought it was you",
    "Huh there you go.. I know that already mummy",
    "Have it. I'm a runner guys not a transporter",
    "He really has no idea about anything does he",
    "I've set the alarm. Doubt I'll get up though",
    "He's all that I see and he's all that I need",
    "I think you know which region of Apple Store",
    "Unbelievable. You may give up on journalism.",
    "Obviously I've been doing this the wrong way",
    "My close family friend is a Bollywood actor.",
    "this would lead us to dying in a escape room",
    "Cheers mate. I missed the whole bloody thing",
    "I mean I must print them off typing too fast",
    "They're not ready for this conversation yet.",
    "The irony of some of them shouting hypocrite",
    "Just showing how stupid some of the stuff is",
    "Yep free membership working on my short game",
    "it was really fun maybe ill make another one",
    "Interesting read for when we go back to work",
    "Putting them on 24 hrs notice to follow back",
    "thank you i did it to signal to fellow homos",
    "i forgot to mention i fell off a cliff today",
    "white people are mad... i wonder why that is",
    "can u tell that i like to collect post cards",
    "i wanna play with you you wanna play with me",
    "He seems sharper though. This time last week",
    "she sure be cute and looking nothing like me",
    "Anyone else too scared to put their jeans on",
    "Sorry Day 18...... All days rolling into one",
    "he has really good timing it do be coming up",
    "Might as well fuck around and click pictures",
    "I hate that I know the song and who sings it",
    "I wont be looking at the same way anymore...",
    "That's going to be a NO for me.... thank....",
    "We that attended boarding school know better",
    "What does this means Please explain nub here",
    "We make death a brand. Who's running 2 miles",
    "Got sent this throwback today. This day 2001",
    "Your collection is giving me major book envy",
    "we'll keep them around to safeguard our bags",
    "I was trying to count 19661066 on my fingers",
    "how the hell do you get followers on twitter",
    "then put the phone down and close your eyes",
    "Apparently I have to get my headscarf ready",
    "So 8 minutes to stop work Finish hard y'all",
    "I mean I could play if you gave me the skin",
    "she looks even more pretty while pouting AR",
    "Would you like to be Kinky with Pasta Puppy",
    "Got this on my wall though its just sticker",
    "scrawny mother fucker with a cool hairstyle",
    "We ain't like you tho that's the difference",
    "Someone save his scalp please Hes too young",
    "being forced to take walks is the new trend",
    "Strange way of spelling Godfather 3 Stephen",
    "Same Gotta admit those lyrics are something",
    "Ill be posting a full clip on there tonight",
    "I love them quiet because I'm the talkative",
    "follow me back me and my friend are waiting",
    "At least it will do what it says on the tin",
    "Were so nice to each other all the time tho",
    "Sam... Miss joker and i are married i think",
    "I thought it was Madonna for a split second",
    "For those wondering which church to attend.",
    "We love a good LC moment. What a throwback.",
    "already connected the dots since day one...",
    "I should of cash out for 61 it was offering",
    "crackers b like mm mm my little ebony queen",
    "This man likes me and he shows it so nicely",
    "I definitely put diced tomatoes on my tacos",
    "When they will allow to fly internationally",
    "The rockets are but not sure about the crew",
    "Its bean a long time since I posted on here",
    "thanks i wanna talk to you all the time too",
    "You do know a stillbirth is not an abortion",
    "imagining him writing poems always kills me",
    "gonna have to fight to the finish on Friday",
    "I was holding my breath through most of it.",
    "So she breaks the law and phones the police",
    "oh so that means your mouth will touch mine",
    "Sometimes we just need a little perspective",
    "I retweet your tweets please follow me back",
    "And we have been looking away for too long.",
    "Damn I thought you were making fudge trifle",
    "Thought this was a bait tip till I saw deck",
    "For real why do cats always gotta walk away",
    "Fuck bible study where the satanic pussy at",
    "oh no... gutted. Will wait for Saturday now",
    "should i go to sleep now or stay up longer",
    "I may have shared and liked a lot in anger",
    "Post quarantine look 7 inches of hair gone",
    "Talk us through your birdie today. Oh wait",
    "i told you man it got lost during delivery",
    "I will turn into a fan account for a while",
    "gonna watch hit the road and am so excited",
    "kindly predict my future. I know I am late",
    "Am I too late for this Don't mind my face.",
    "any cute girls I can send my booty pics to",
    "Preston has never needed you more than now",
    "the prints i will never understand fashion",
    "drop private story names and ill rate them",
    "i still lick plates when nobody is looking",
    "goodnight to the snake i hid in your house",
    "Only got this dress so u could take it off",
    "except replace bitch w murderer accomplice",
    "Its way too early to be thinking this much",
    "Comments filled with wholesome Men no homo",
    "Stop watching porn it will last two months",
    "God only knows why or how its a real thing",
    "Thinking of a German word begins with an S",
    "Please do the internet a favor and log off",
    "Me when I need to Google something quickly",
    "Give your opinion without getting personal",
    "I don't know I can barely think after this",
    "do you happen to have the original picture",
    "I miss you too sis Starbucks that tomorrow",
    "Ill be happier when its this time tomorrow",
    "vote for the suit one vote wisely be smart",
    "Gonna go bike riding more often its so fun",
    "Told you you need a good slap on the hand.",
    "I shouted and told them wee souls felt bad",
    "For those wondering which church to attend",
    "Five dollars and Ill write your on my tits",
    "God lord.. You got me really distracted...",
    "yeah i love learning about the human body.",
    "strange feat. RM music video in 20 minutes",
    "This makes me think I should get Instagram",
    "me my siblings when they come into my room",
    "there's also a BBC One news special for it",
    "Thank u so much and I'll try to tweet more",
    "The weather is cold but we Outside Sweater",
    "I didn't expect they would end up together",
    "just fed up with scare news doom and gloom",
    "And we all in the garden waiting to see it",
    "Now leave me and my coffee addiction alone",
    "thank you but your name is more beautiful",
    "shes literally gold but many are allergic",
    "That was me this morning. I was so drowsy",
    "The way I knew who you were talking about",
    "this should have been fixed days ago then",
    "I will put on lotion on that body anytime",
    "okay yes but i was also talking about you",
    "I should be the first to get surprise tho",
    "Turn between starry night and wind flower",
    "be like me and change it everyday instead",
    "ion wanna know how many albums she bought",
    "33 are you gonna miss this little friends",
    "Hello no indoors working all day hows you",
    "your expert thoughts on this please Wayne",
    "can you maybe tell me how i can find them",
    "This is me after seeing your notification",
    "Maybe B deserves the benefit of the doubt",
    "the cheapest one compared to other brands",
    "maybe on my OF since it has my face in it",
    "literally sleeping in my wardrobe tonight",
    "I miss having sex in uncompleted building",
    "The amount of times I replayed this video",
    "being silent is apart of the problem babe",
    "Considering how the rest of 2020 has gone",
    "can someone hold my hand during this show",
    "Sorry You won't have to wait for too long",
    "can't wait to start my own business again",
    "No girl name starts with Z prove me wrong",
    "they be tap dancing on my nerves for free",
    "the thrill of it this confirms i am crazy",
    "cant believe I missed this what a bargain",
    "This game can be so frustrating sometimes",
    "this miracle happened for this very night",
    "Which one Why say that its in my head now",
    "for gods sake try and even make sense man",
    "Me when recommending series to my friends",
    "We'd probably still win the league though",
    "It can be the house of Animals everywhere",
    "Where are you Or did I get the time wrong",
    "Truth is i can't decide. I love them both",
    "Well... I mean. Thank you. You're so hot.",
    "I didn't think dating could get any worse",
    "bold of u to assume i want you to survive",
    "do manifestations even work do i even try",
    "I was changing tonight with today thicket",
    "Damn. I'm not home I'll send this evening",
    "Because I'm so cute and I can't deny that",
    "Now you lying to bitches... tell me more",
    "Cheeky jeez they tights were disgusting.",
    "its a great day everyone look at my boys",
    "I like it because I can cover my shyness",
    "That that when it broke the guidelines..",
    "Picnic or shopping mall I choose picnic.",
    "You need to start doing Danish schedules",
    "Me and Dylan have left the streets guys.",
    "I have a knack for writing but I hate it",
    "Typical Heathens Fan. Some jersey please",
    "While we were all singing happy birthday",
    "About to pull the trigger on a guitar...",
    "I used to do this so much in high school",
    "His answers to her are unbelievably weak",
    "Not supposed to laugh at this answer....",
    "Was so disappointed it ended when it did",
    "My mother in law can take my picture too",
    "I fall sleep with my plug butt inside me",
    "Oh no is someone gonna be homeless again",
    "someone get this woman outta my mentions",
    "damn i really gotta jump to put on jeans",
    "You would think a nurse would understand",
    "Probably for the best it wasn't released",
    "go for it if this flops nothing happened",
    "Mid week roast keep thinking it's Sunday",
    "So sad order new one send this one to me",
    "sorry my hamster ran across the keyboard",
    "I wish haven't done that in a long time.",
    "I got told to use one the other week too",
    "Sadly November looks out of the question",
    "Is it You always make me question myself",
    "keep it classy while under the influence",
    "Oh dear... another loony on the loose...",
    "They will ask it back because I borrowed",
    "Am missing it since evening... missed it",
    "Be sure to show your mom my new post too",
    "Feels odd actually going into work again",
    "it is a crime that he is built like that",
    "u have so many rights I'll just take one",
    "Not the best of days already on the wine",
    "We just need to find a designated driver",
    "Where you sporting suitable boxer shorts",
    "Rough stream tonight Back at it tomorrow",
    "if the streets believe you then its fine",
    "Just b doing shit just to say you did it",
    "Guess you couldn't come up with anything",
    "Saw this live Lauren singing extra parts",
    "I mixed up my hybrid red roses yesterday",
    "Some say he was never to be seen again.",
    "I am in training... soon to be dribbler",
    "Nursing students... its been a long day",
    "Whats a moon pie and should I want this",
    "Killer look of Follow for more updates.",
    "bitches be thirsty all in my nigga shit",
    "Let me reschedule my trip to Texas then",
    "Yes very sure as long as you can handle",
    "All we need is Way V and we're all set.",
    "why you exposing me I am getting better",
    "while social distancing of course aha 3",
    "Hows this bloke been successful in life",
    "Oh god.. this freaking happened with me",
    "Not ac related but look at my new nails",
    "My hair will be like that again soon...",
    "So uncomfortable to watch and listen to",
    "this is a win for sunflowers either way",
    "but you should because you is beautiful",
    "Yea the same thing is happening for me.",
    "our souls vibrate at the same frequency",
    "Was she wearing Kim's underwear as well",
    "We need to move on focus on the economy",
    "What's your favorite line from the song",
    "Please just excuse the mess in my house",
    "The absolute state of Douglas next week",
    "ill be saving this for personal reasons",
    "Me but I've somehow lost my gym clothes",
    "I think I need to get you a sticker Amy",
    "your man is showing off his stuff Chile",
    "keep streaming to make it climb higher.",
    "Boris getting ready for the second wave",
    "Tommy is building his own harem kingdom",
    "Kindly permit me to be eating your work",
    "i love you more bless me with face pics",
    "The world will know you committed a sin",
    "Or at least include me on their adverts",
    "let me go back to my regular tweets now",
    "I cant see that happening any time soon",
    "That countdown clock was something else",
    ". 100 . because boy your my candy maybe",
    "i have to show everyone how cute it was",
    "Oh this sure isn't gonna be fun for him",
    "You've had to tolerate me for this long",
    "Currently designing our PR custom boxes",
    "Imagine sitting in front of him I can't",
    "Me eating canes for breakfast right now",
    "Betty seems to prefer lying by the box",
    "Feeling soft and smooth RT appreciated",
    "now i can but everyone can see i guess",
    "just thinking u r God bless you anyway",
    "I know. I meant to put well not Weller",
    "So have you.. you're missing the point",
    "Hong Kong today They are just children",
    "I got added on the private maybe I won",
    "I'm hungry and I want to beat the meat",
    "You want me to work for you two Queens",
    "thank you so much i will send you some",
    "Shes making me have soft hours at 5 am",
    "I Literally Have 8 Packages On The Way",
    "I even saw them live a couple of times",
    "hear no evil speak no evil see no evil",
    "okay but why did we get the same thing",
    "reminds me of Nigeria way of smuggling",
    "There WAS an investigation you dimwit.",
    "twenty one pilots looks different here",
    "It needs some effort and encouragement",
    "damn you got hoes all over the country",
    "My screenshot folder with cuteness and",
    "Time to leave the beer and hit the gym",
    "He would probably bite their eyes off.",
    "Why does that sound like it's though..",
    "Get yourself a man play with your hair",
    "Deserved. Thank you for making my day.",
    "I failed with cobwebs The rest is easy",
    "Please subscribe to my YouTube channel",
    "there is nothing left to argue also me",
    "I miss taking naps on the school desks",
    "Even with the pimple. feeling so good.",
    "I don't know where to focus the or the",
    "The number of times I play Again a day",
    "this gonna be a moment i will remember",
    "Is anybody ACTUALLY reading your tweet",
    "I can't help it if she's that adorable",
    "Most of the straight guys at my school",
    "I hate to agree but I have to Its true",
    "follow he got money and will spoil you",
    "And the reason shouldn't be a discount",
    "Sis be getting the entire bakery idol.",
    "Never seen a single a Rocky Creed film",
    "should i get dedicated side b on vinyl",
    "No I want to try it if I got guidance",
    "Dominic Cummings told him to say that",
    "MAGIC... watch em usernames turn BLUE",
    "How was the peel off the leather seat",
    "they inspired me search this to cheer",
    "Imagine being that insecure and petty",
    "we did that 2 years ago still waiting",
    "I didn't see you talking with me then",
    "I put check in all cause it really is",
    "subscribe to my only fans link in bio",
    "I'm using this picture for my profile",
    "Flowers bring peace to your soul Rosy",
    "Are you single too Or do you have one",
    "Back in 2016 w the one and only queen",
    "also we do not look that different so",
    "no. Send it to me and Ill hit you up.",
    "It's not a bad idea I am a bad person",
    "I bought a 73.000 table the other day",
    "Now your really after losing the plot",
    "Hanging out with the wrong damn crowd",
    "Final assignment submitted uni year 1",
    "i didn't want you to know i found out",
    "Nee man I actually went back to check",
    "aw this why others and i are insecure",
    "what if we kissed during the race war",
    "Well you have just given people ideas",
    "Guess what tomorrow is TD IGNORE TAGS",
    "pay 5 for the full and uncensored pic",
    "baby so i ask will you eat 5555 story",
    "how the much more becoming a disgrace",
    "Think I might have a slight obsession",
    "i just need today in my everyday life",
    "Is it I'm glad I thought I'm so weird",
    "moos are notoriously bad at streaming",
    "I love looking up where they going to",
    "He is the nation's fuck boy boyfriend",
    "My biggest regret.. I could have went",
    "This was what Tesla did by the way...",
    "Who would ask you something like that",
    "That's less than 5 of your population",
    "My settings I think But glad I saw it",
    "No one asked you get off her page fan",
    "should i id have to buy another shirt",
    "damn girl why you so obsessed with me",
    "You sure know how to make a guy blush",
    "I'M AFRAID OF CLOWNS SOMEHOW CALL 911",
    "there will be an announcement tonight",
    "only if we wear our biggest platforms",
    "Brilliant. Sort of thing Flo would do",
    "I would show you but I use a colander",
    "I need to stop sleeping the day away.",
    "Hey if I got called a genie I must be",
    "show some next time we need that fire",
    "Trying to steal my mans we can share",
    "Its not a pretty sight babe honestly",
    "I love you always stay with me uncle",
    "The way she's admiring him sleeping.",
    "I almost got in then it disconnected",
    "Just bought more MARK shares at 3.32",
    "Would love to see you react to this.",
    "4 days ago i edited my own wallpaper",
    "it makes me v sad n i hate sad songs",
    "why tho You got a formal dining room",
    "someone really needs a spell checker",
    "How did u know I was talking about u",
    "Sex Education 2 finale got me crying",
    "I genuinely look as red as him today",
    "when your not ashamed to fart freely",
    "They just be stating to get symptoms",
    "the way he's a fucking pedophile tho",
    "don't let my real boyfriend see this",
    "Are they on a different planet to us",
    "with lots of music videos And extras",
    "and she will never reply for a month",
    "Literally cant wait for your guesses",
    "Absolutely loved it waiting for more",
    "Hoping for more good days can't wait",
    "Kenny has to be hitting target there",
    "My Heart Became expert in Loving You",
    "Hey guys please help me retweet this",
    "Also yes... wed have a blast i feel.",
    "The PM is just awful what a disaster",
    "she finally slept for a full 9 hours",
    "Yeah she prefers 2 b secretly racist",
    "baby stop flirting with me like that",
    "i think it'll be fun cuddling with u",
    "G O O D N I G H T S U N S H I N E EH",
    "Picture before she had her tits done",
    "So many still blind and deaf to them",
    "does anyone have my notifications on",
    "We used to think 300 texts was loads",
    "it was hard work but it was worth it",
    "So do you... lets go on a girls date",
    "Dad needed me to blow him at the pub",
    "Sure they are. Yeah. Well show them.",
    "when its shit but she still supports",
    "still have yet to get a reading done",
    "donate all the money and end poverty",
    "You did that don't do it again Chile",
    "I would fall into the pool and drown",
    "If I post a pic can I get some likes",
    "Now well have to wait until Saturday",
    "Its literally everyday at this point",
    "us both getting Carly makes me happy",
    "Longest round of golf in all my life",
    "Mad because your bank account empty",
    "I never liked Burger King anyways..",
    "This looks like a Drama film poster",
    "And one is clicked by you Thank you",
    "I used to spill milk down the drain",
    "Not quite sure what to do with them",
    "Prayed for money and got this email",
    "Don't even know which one to answer",
    "sometimes I find myself so annoying",
    "Riding my lover while bf is at work",
    "Will try as well. Even if I am shy.",
    "inspired by those snail race tweets",
    "My boyfriend will always say Aliens",
    "Yep get back pain sitting that long",
    "no else catches my eye like he does",
    "I keep going inside to check emails",
    "Yeah. She could learn from the best",
    "i wear my neck pillow like this too",
    "i love your jokes they are so funny",
    "Be even stranger if I get contacted",
    "Only seen them once Birmingham 1995",
    "Wanted to used this for acrylic pin",
    "get to watch my first rocket launch",
    "The weather calls for some cuddling",
    "i always end up with steamy glasses",
    "PRETENDING I DID NOT SAW THIS TWEET",
    "Crank cavern caves with the family.",
    "The whole family are racist WE STAN",
    "and with that my legs disappeared x",
    "Yeah that is the main issue with it",
    "I didn't know he came to the school",
    "its true I eat onions like an apple",
    "Edge game is coming together nicely",
    "SOUR CANDY TOMORROW lemme go to bed",
    "Did he work that out all on his own",
    "i make an appearance in this review",
    "I got a row for not adding his name",
    "no i meant what i put thank you tho",
    "Think you need to re read the rules",
    "Yeah seemingly its all just made up",
    "season 2 of fire force looking good",
    "You told me about her ages ago mate",
    "I thought i had a drink problem now",
    "Those photos are of 178 though.....",
    "I binged this series in one sitting",
    "finally woke up from a long ass nap",
    "thank U u talented bean of darkness",
    "Think I might pass on that one mate",
    "True this and you still cant see it",
    "I was trying to step on a few necks",
    "can we please get rid of this emoji",
    "I know crazy hope ya keeping well x",
    "I might have to go to hospital now.",
    "When do I get to be in one of these",
    "Probably because it's in the states",
    "No comment Thank you for everything",
    "hot girl every season at this point",
    "This looks like a lot if work still",
    "Watching you fall asleep in my arms",
    "What a prick. Cant argue with fools",
    "Always start off to quick on my own",
    "And told to claim bounce back loans",
    "its just something about curly hair",
    "Anybody want a biscuit I overdid it",
    "Ah shit.. I should warn Britons too",
    "watch it again and you will hear it",
    "I need teasers I have zero patience",
    "Truer words have never been spoken.",
    "My Parents don't even know about me",
    "hopefully he gets some titties aha",
    "I took a small break from the sexy",
    "arr might just keep my ticket oops",
    "bitch you sing like that or better",
    "should men be eradicated be honest",
    "Do I buy my car now.. or just wait",
    "I have a bit of a thing for orange",
    "i wonder what ill cry ab this year",
    "Oh sorry my bad you must be hacked",
    "hopefully one day you can trust me",
    "I always cock someones overtime up",
    "and you took one of my suggestions",
    "Come on man... I need a new header",
    "Flights suspended till end of July",
    "but what if i want you to eat them",
    "Oh my goodness. No. The disrespect",
    "My spec said hes getting it for me",
    "Wow. And something in my eye again",
    "come over we can watch it together",
    "Can I drop fire from tall building",
    "Caption is inspired from this song",
    "i ordered my own chocolate bouquet",
    "Launch scrubbed due to the weather",
    "i learned the rap like a month ago",
    "yeah ion wanna get the curtain rod",
    "any another me just kidding or not",
    "I'd class this as a bit of a worry",
    "Hey could you send it to me please",
    "I am new on Twitter show me around",
    "Shes the best daughter out of my 3",
    "that is information i cannot share",
    "Check my phone and Animal Crossing",
    "Never bring a knife to a gun fight",
    "PLEASE WHY DOES HE LOOK SKINNY NOW",
    "damn girl why you do obsessed w me",
    "I forgot to cry but am one of them",
    "what if we kissed at the reservoir",
    "Colleen what you doing nicking pen",
    "uploading my entry in 3... 2.. 1..",
    "mentally 5 or 16 physically of age",
    "The way I cant tell the difference",
    "I will be with you while recording",
    "Goes back and finds another recipe",
    "i forgot about her but yes her too",
    "Yeah its pretty unique kinda cloud",
    "dear is is the worst enemy off the",
    "Then you went ahead and deleted it",
    "A girl who actually likes superman",
    "still waiting for Ed's neck reveal",
    "This one is better.... not by much",
    "is a referee cant picture that one",
    "My UK phone number is still active",
    "Is that what we are calling it now",
    "I want him to take a nap on my lap",
    "Aha hope he hugs me when I see him",
    "Jeez comets are big planes as well",
    "excuse the mess but i dyed my hair",
    "just gotta wait for it to get here",
    "we love a white boy with full lips",
    "And have you never watched friends",
    "Me going in future to see our kids",
    "I wish I had never seen this tweet",
    "He saw my profile hes seen my face",
    "Just like you when you were little",
    "That's why he squirms in his seat",
    "cant wait for my lulus to come in",
    "I love how Sofia is to analytical",
    "so who is gonna let me breed them",
    "I love you I cant believe my eyes",
    "the way locals think this is real",
    "i wanna commit arson with someone",
    "They said you're dumber than them",
    "I did find the video funny though",
    "Oh dude don't do this to yourself",
    "that said i voted for animal suit",
    "Happy to all Guys without beards.",
    "who wants to see my feet 10 a toe",
    "i mean he does have the song wolf",
    "tried my hand at film recently...",
    "You planning on serving me dinner",
    "He really is so beautiful though.",
    "my pins have never been so tanned",
    "someone tell me why 69 is so cute",
    "whoa... even with someone like me",
    "Its a conversation piece for sure",
    "12 times a week I know not enough",
    "rt if you wanna be my sugar daddy",
    "I am actually howling but so true",
    "I applied for 2 L and D positions",
    "Forgot you cooked it yourself x x",
    "I do. To you and to your question",
    "Who's the cutest boy in the world",
    "Which one. Rice or Mac and Cheese",
    "You have no food and drink though",
    "WELL MAYBE STOP DOING IT SO OFTEN",
    "I always forget about your state.",
    "Yes she caught one then git board",
    "Sorry i think I dropped my pencil",
    "bring it to 666 then take a break",
    "i be keeping my head down and all",
    "The server will be up for a while",
    "Ah. Sorry. I don't like violence.",
    "yeah i know we almost at 3 months",
    "i hope you guys like this one too",
    "Rich dad poor dad changed my life",
    "aha... do u listen to girl in red",
    "No no.. I'm swerving to your lane",
    "Her and Margot surpass my gayness",
    "Call I want to tell you something",
    "Don't even bring into this please",
    "but you wanted to keep me anyways",
    "I can give you that and more dear",
    "Hopefully the cops shoot you next",
    "UNSEEN PHOTOS OF TWICE STAN TWICE",
    "What is happening in this country",
    "in which shot you're in love Han",
    "I slept good but not long enough",
    "Why do u kiss her neck first huh",
    "The bus driver has a death wish.",
    "my seventh grade self hates this",
    "Y'all are making me blush i cant",
    "Yeah we are in the same boat bro",
    "Thank you from another goth dyke",
    "if anyone wants to take the test",
    "it's not me you're talking about",
    "look at u being nice thank u sis",
    "But I keep on coming back to you",
    "Says the biggest liar in Britain",
    "Is there no end to his stupidity",
    "How was it Hope not too surreal.",
    "iPhone I want to check something",
    "Me yo no me just hit Elite 1 Wit",
    "50 and I'll share his juicy dick",
    "She mad she cant get in the club",
    "Bad guy Do we have abnormal lady",
    "Sir I m sure u r being sarcastic",
    "It's so cute Now I want manga of",
    "Who can I show off my new car to",
    "We should set up a support group",
    "are you gonna get me blacklisted",
    "the way I confuse them sometimes",
    "They cant even follow the arrows",
    "u think i got the money for that",
    "It's real. Just like this moment",
    "Do you understand how this works",
    "Was it an accident or on purpose",
    "Fr I know he trying not to laugh",
    "I will dare to link to my review",
    "Please post a pic of your tummy.",
    "You're not alone for give me too",
    "And they are everywhere you look",
    "what are you waiting for save it",
    "Someone said I should make pasta",
    "whats it like being a lice itchy",
    "as usual i am in love w this art",
    "j me tweeting for my 0 followers",
    "Me when I sneak into their rooms",
    "stream rain on me for clear skin",
    "Some more cheeky blend close ups",
    "Nothing compared to a full Ferry",
    "I just saw you updated your name",
    "Printers hate me.... that is all",
    "IGNORE THE DINK HE'S CUTE THOUGH",
    "Front wheel arch Its a mud guard",
    "But watermelon peels is good too",
    "Its not much but you can have it",
    "Would be funny if not so serious",
    "May he rest well. He sang for us",
    "Me watching the black magic work",
    "I may have to rethink everything",
    "Thank you Ill add to ma playlist",
    "I hope nobody tries to cancel me",
    "will you ever drop a dance cover",
    "Would be a stupid trend honestly",
    "did you at least get to the spa",
    "Jesus has the penny dropped yet",
    "Is it bad I wanna clean that up",
    "I found the answer in 4 seconds",
    "Don't be shy put out more music",
    "Damn forgot Heat and Sexy Beast",
    "Oh my mistake sorry I'll PM you",
    "it is forbidden to use emotions",
    "the robots are flirting with me",
    "i think hes cute still evil tho",
    "lost 5 pounds no one talk to me",
    "Have you any snake oil for sale",
    "Not something I want to look at",
    "I think we are best friends now",
    "well shes gotta fake it somehow",
    "maybe they wanna be your friend",
    "to check if you have been hexed",
    "Officially . MUCH to come . . .",
    "Question Tan game Hows it going",
    "I love when you speak your mind",
    "Me when I don't have a comeback",
    "this post made me order tea too",
    "stolen don't let it flop please",
    "Period. So can I ask a question",
    "Chicken crumbs in my chest hair",
    "Will really do anything for you",
    "yes since its not her best song",
    "This bird app giving me anxiety",
    "It must be a very slow news day",
    "Hey stop it. You are super sexy",
    "First day back in the office...",
    "at least i know i could trust u",
    "Ur lips tho I swear I'm not gay",
    "Guns bold action at the airport",
    "suck my nipple and rim me night",
    "Unreal how some defend this lot",
    "I'm a fan of the Monkey Paw too",
    "That guy should get an CAT scan",
    "Somehow the only red set I have",
    "when i can see you like this uh",
    "hey it's my birthday in an hour",
    "he should come be comfy with me",
    "Instead they landed in a desert",
    "I've been saying this all along",
    "Just trying to be like you baby",
    "me if i ever become a celebrity",
    "flying kiss make sure catch tau",
    "Same with me for this situation",
    "A trump win is an American loss",
    "He is reviving it by revving it",
    "I don't even click them anymore",
    "and this one is for his friends",
    "I think I overdid the sun today",
    "i have cramps someone k word me",
    "They will end up doing you know",
    "Shame a few more people weren't",
    "its not rain on me but its cute",
    "we all know which ones the best",
    "Great for covering a silage pit",
    "Thanks Darren 2 weeks ain't bad",
    "tease me tease me tease me baby",
    "Guys come see my face over here",
    "But it ruins night sleep though",
    "It sounds like a greetings card",
    "I don't have the attention span",
    "He does have his moments though",
    "Home is where the heart belongs",
    "but what if i have a crush on u",
    "Oops I'm clearly new to Twitter",
    "the birds are going crazy today",
    "I'm picturing you in five years",
    "I cant help if they get so rosy",
    "We thought kids were off limits",
    "Ill get back to you in 34 years",
    "You absolute wee cow ye Rangers",
    "what have we got ourselves into",
    "Did you see guys I'm the cutest",
    "They have to be Canadian please",
    "Look at all these viral experts",
    "What Id give to go back in time",
    "Same here I really liked Elena",
    "We can change that if you want",
    "The only way I can fall asleep",
    "Maybe Ill look into it one day",
    "These guys give men a bad name",
    "hate to hear it hate to see it",
    "sorry its on my boyfriends lap",
    "So much braveness yet his idol",
    "so uh fun fact I don't hate it",
    "For now we watch and take note",
    "look at my sister do her thing",
    "This is not a good endorsement",
    "What is this a beautiful pubic",
    "what the hell is going on here",
    "Aha 400 likes and Ill recreate",
    "better than being a fan of you",
    "Cant wait to post my day 7 pix",
    "Donald has no soul beyond evil",
    "Thank you so much Indeed it is",
    "I've done it before they don't",
    "we want you and care about you",
    "I feel like singing this night",
    "what if we kissed in the shire",
    "Whats the point in playing man",
    "Let me be your companion again",
    "Me seeing all my friends again",
    "We are due on the 2nd sods law",
    "What days It's gonna be months",
    "Let me wanna lick give me Milk",
    "I was thinking of buffalo bill",
    "She told us to be honest so no",
    "I want to be this close to her",
    "My bed feel so sweet right now",
    "1 follow away from 200 million",
    "Not my handwriting but I agree",
    "Oh might give that a go thanks",
    "sour candy in 1 day can't wait",
    "I love me some write chocolate",
    "I pretend that I do not see it",
    "Apologies I took it as correct",
    "Another shocker of a ride mate",
    "He is as bad as he media Jack.",
    "her fine ass needed a new word",
    "when you just saw the reminder",
    "Cant as the site is still down",
    "Post the email he sent you sis",
    "I'm still here. No matter what",
    "Both don't talk to fans either",
    "No I believe it kills the vibe",
    "Enough to bring your dinner up",
    "maybe if you did your research",
    "i close my eyes so I can't see",
    "No the FBI never ever happened",
    "I feel like needs this cushion",
    "i gotta actually make it first",
    "i told you about my boyfriend",
    "Imagine if the pubs were open",
    "yeah it's the right way round",
    "i know this is gonna flop but",
    "Ill be outside in two minutes",
    "Give me a love like no other.",
    "he's let you lose on his hair",
    "Oh okay i hope they will soon",
    "its good but its not god tier",
    "You actually could t write it",
    "me and you dancing cold water",
    "I love it... and Tomato sauce",
    "You don't ask.. You don't get",
    "you are blessing my time line",
    "sounds like a stray kids song",
    "500 ml its hard on a cold day",
    "I'm scared I'm still a virgin",
    "My happiness Miss you so much",
    "Who plans on humping me today",
    "Your IQ must be negative then",
    "gotta dress loose on hot days",
    "are u going to jail this time",
    "They need to simply not think",
    "you're invited to join us too",
    "four times in 24 hours with u",
    "you make i miss am right now.",
    "Skinny nigga but my dick Tall",
    "You will end up just a p head",
    "GIF 200526 Surprise LIVE 2 02",
    "And I joined 2 weeks ago pops",
    "my mind is powerful like that",
    "irritates the hell out of me.",
    "How can you see who he tagged",
    "will u ever do a follow spree",
    "Halloween in Oahu We going up",
    "i wanna cry thinking about it",
    "Any post code we can go there",
    "Honey that dick was 11 inches",
    "He DID break the rules though",
    "It's a Van Morrison song Lynn",
    "If you ever need a pretty boy",
    "maybe i pay bobby a visit now",
    "let me buy you coffee instead",
    "oh no here comes the BC bully",
    "What did you do with the milk",
    "so are you can we get married",
    "I don't want they might fall.",
    "Erie bare More like mama bare",
    "the guys at lake view be like",
    "I was over 400 last season...",
    "I give up then. I must try it",
    "You look so good as a drawing",
    "I crave to please my mistress",
    "I cry every time I watch this",
    "Cant wait to feel these again",
    "not when he files for divorce",
    "For a change to win dd heels",
    "No one's louder than a vegan",
    "On it. Will upload it today.",
    "she shot her shot by the way",
    "Is it.. well if you say so..",
    "Break my heart back i dare u",
    "check out my other edits too",
    "It's got fantasy in the name",
    "The Crackers are at it again",
    "Need some top in the morning",
    "I don't do that. I skip them",
    "yeah let me let down my hair",
    "oh my god you wanna be added",
    "he uses it to not get caught",
    "hey do you watch sailor moon",
    "Dude u got one month to live",
    "you should learn how to type",
    "at least he gives us content",
    "let me cum in that angel pie",
    "i just love the way he talks",
    "what busy at 7.30 surely not",
    "cant wait to reach 1 million",
    "I feel like shooting my shot",
    "I wanna go watch Conjuring 3",
    "i bet i would be comfy in it",
    "Check your snap in 2 minutes",
    "get me roasters n ill kiss u",
    "Yes i did maybe way too much",
    "yikes i feel so annoying bye",
    "when can we get an expansion",
    "Panicked when I first saw it",
    "Just for you ... 5th attempt",
    "Oh dear Rob I feel your pain",
    "Lets stop off at Albania too",
    "Fuck Africa slept on dis jam",
    "Wearing a vibrator on my arm",
    "Touch me tease me feel me up",
    "he will answer you from hell",
    "Can I join I love running...",
    "How the fuck did I miss this",
    "The Sway fandom is so strong",
    "I know exactly what you mean",
    "yes watch me burn bacon next",
    "I want to have a photo shoot",
    "I dream about the sea My art",
    "Babe what are you putting on",
    "Where can we watch this film",
    "i gave up on trying to sleep",
    "Maybe not now. Maybe not yet",
    "I have to make time to do it",
    "ugh I love trimming my curls",
    "follow her or ill k word you",
    "how about I block instead xx",
    "But the scar on his nose hmm",
    "With the Sun used as a link",
    "well would you look at that",
    "Now u reveal the wood to me",
    "i did it i broke the system",
    "I got my twitter back HELLO",
    "my aunts and uncles be like",
    "The C bomb thou Very uncool",
    "u getting a free sub period",
    "I made this with my sisters",
    "it depends on what you said",
    "5 for the rest of the month",
    "Bet expect a text this week",
    "I have one of those at home",
    "I really need a sugar daddy",
    "cant wait until you go bald",
    "I guess she really loved me",
    "Can i help with those dream",
    "should i send the zoom link",
    "A cheeky to shoot from home",
    "I didn't know she was on it",
    "I might be the jealous type",
    "Is this a joke What a prick",
    "There was one for Johns too",
    "Had a bad time me mate with",
    "Do ya know Room Beyond Room",
    "my tummy do be growling tho",
    "Did you sorry will go check",
    "I had 8 slices this evening",
    "My hair's way to long again",
    "what what... i want to know",
    "when she changed her for me",
    "We are living in wild times",
    "That could be you behind me",
    "Oh I see myself on your cup",
    "I have a Jim in mine. Sorry",
    "i can i fact kinda draw now",
    "Can't we just share a table",
    "you can get me an album doe",
    "two courses down in one day",
    "Best place to visit and why",
    "ill eat ya ass as a payment",
    "Bears n cash is easy parted",
    "I don't know where to start",
    "I like this way of thinking",
    "this time not at slide rock",
    "i think you should get him",
    "wow this makes me so happy",
    "so that my headache can go",
    "I saw it Phi 55555 Special",
    "losing my mind at work hay",
    "cant wait to fix our store",
    "he had some bad quotes too",
    "what if i said that to you",
    "I gotta stop lying so much",
    "Would ya all scream for me",
    "Just to check on you maybe",
    "Too X rated for open forum",
    "kinda creepy if you ask me",
    "will u play league with me",
    "you want to say last month",
    "Oh dear. Whats he done now",
    "my mouth is wide open papa",
    "Thank you did it for you 3",
    "i hope the ladies see this",
    "Its not all about you love",
    "i clicked on the and found",
    "Any one looking for a baby",
    "It'll last a while oh dear",
    "I think I see what you see",
    "ill go eat if i get hungry",
    "i love this black hair too",
    "Can I tag you in in future",
    "I know everyone from top 5",
    "can you see that beard now",
    "Craving for a BMW 7 SERIES",
    "its not what it looks like",
    "i cant see that one either",
    "Oh dear god Over and out..",
    "don't be shy send a number",
    "it was your plan all along",
    "I need one flat in Beijing",
    "I just read what you wrote",
    "Because we be good at this",
    "it costs more than my life",
    "Same just that I look walk",
    "7. 55 8. 9. 10. 55 11. 12.",
    "i was gonna commit a crime",
    "Is it I cant bear to watch",
    "I hope no one will leak it",
    "its gonna take a while aha",
    "Its always a leap of faith",
    "no but maybe just a little",
    "Oh my No need u deserve it",
    "Id ask them to do it again",
    "Can I wildcard my team yet",
    "i present to you an idiot",
    "can we um talk about flow",
    "it was really meant to be",
    "That would be a four fold",
    "oh to see without my eyes",
    "oh duh how could i forget",
    "My hand is itching to buy",
    "cause if I have to choose",
    "why thank you my good man",
    "oh god what did i do know",
    "Wait it got so many likes",
    "i was blind but now i see",
    "cant take my eyes off you",
    "that was so cute my heart",
    "OH TO SEE WITHOUT MY EYES",
    "Going to be next year now",
    "He'll be hyper all day we",
    "we can spot u a mile away",
    "What should I say on this",
    "I think hes a bit jealous",
    "The word is eat not call.",
    "just woke up but its noon",
    "I don't know what that is",
    "At least yours is only 35",
    "Gotta be done by next wed",
    "She pegs me I support her",
    "What is the point of that",
    "I just wanna see Lilo win",
    "i pretend i do not see it",
    "I pretend i do not see it",
    "I mean he's our cookie so",
    "Why is it so sexy to read",
    "The twitch at the end tho",
    "Sorry I feel the same way",
    "Shes married to a Tory MP",
    "you better bust in it tho",
    "Look at my tweet about it",
    "cute tell me how it goes",
    "pick me love me chose me",
    "I to see without my eyes",
    "only if i can have yours",
    "What do you use to learn",
    "can i be the flower girl",
    "why can i hear his voice",
    "I think about this a lot",
    "I can only be an admirer",
    "I voted for the last one",
    "I tried my best Only for",
    "Only one way to find out",
    "give me half n ill do it",
    "well id like to see more",
    "we are the new ship baby",
    "should i drop it here or",
    "this me but w short hair",
    "see no evil hear no evil",
    "i have a on a gamer girl",
    "he really do b saving me",
    "Well I am getting on now",
    "crazy cos i been gay 4 u",
    "Ill be waiting w mine on",
    "I am one of those people",
    "check your snap in a bit",
    "this is making me act up",
    "Yes I wanna know it too",
    "should eye do my top 10",
    "It is still only May. I",
    "four in her four in her",
    "Maybe I could be your 1",
    "Do I listen to you then",
    "Drop the fan I'm now 40",
    "As much as you you want",
    "Oh I can't I just can't",
    "This was me in grade 10",
    "i think i found my cute",
    "we share the same top 3",
    "no wonder u got so many",
    "i pretend i can not see",
    "Had to look a few times",
    "it's a slur from now on",
    "Am I allowed to say 100",
    "alright i want to do it",
    "Last one I have so many",
    "But u deserve to see it",
    "i pretend do not see it",
    "It fits fine its all g",
    "It just came on for me",
    "do I scare both of you",
    "i can feel a hit tweet",
    "i pretend i do not see",
    "I want this done to me",
    "i guess maybe i am too",
    "I did the best I could",
    "NOT ME 4 AWAY FROM 200",
    "I like Yb I just troll",
    "I pretend I do not see",
    "I'm glad u do i have 3",
    "i love how i stand out",
    "13 but its a king size",
    "Oh dear I feel for you",
    "like new to me ya know",
    "i sent u a voice note",
    "Cant see a log in bit",
    "Come get a kith u too",
    "He My Man He My B O O",
    "I left it at home Rob",
    "I ft. You in the meme",
    "i just got hung up on",
    "i am so ready for it",
    "We as in me and you",
    "H E L L O T H E R E",
    "bot I am not a bot",
    "... . . . . .",
    ". . . . . .",
    "B a r a t o"
]