[
  "avocado toast w a little bit of sauce on top",
  "Im here whole heartedly",
  "I humidity! It feels so good!",
  "How are you all doing I hope youre all well! I had a great day!",
  "Whoever gets it, please be gentle with it.",
  "I HOPE JOE BIDEN PICKS HARRIS SHE IS HONEST, CARING, LOVING TOWARDS ALL AMERICANS NEEDS HOPES S",
  "Eugeo ist best boy",
  "ANINDA GER TAKP YAPIYORUM KALICI TAKP N TAKP ET",
  "Thats ok! You dont have to choose either way until youre sure!",
  "Happy birthday my heart",
  "May accept our fasts and repentance. Eid Mubarak....taqaballaaha mina wa minkum my brothers and sisters",
  "Im so sorry. Im gonna pour one out for your edges, bruh.",
  "Valentine This year you're mine emersonisbaby! And you, whom will be yours via",
  "Mon",
  "This",
  "Its my birthday to and happy birthday hamlinz",
  "You're all so nice, thank you it means a lot",
  "i didnt know ihop was serving puke pancakes aw thats so cute",
  "this girl is sick to acc think of doing that, happy that ur okay",
  "Valentine This year you're mine whojjkpjm! And you, whom will be yours via",
  "That top is about to pop (37 photos)",
  "Yes ofc! UwU",
  "Shsbdhdbs am I I'm really happy that I did tho please smile alot, Alena It's nice to know you to",
  "Thanks for helping Kaavan, Cher.",
  "Yes!!! This!!",
  "I hope you enjoy it, do give me feedback please",
  "mishellochoa3",
  "Thank you love",
  "New video out a like and sub would be highly appreciated",
  "He's a good boi",
  "She kept her promise",
  "Now my list has new member!",
  "For now I will be liking some of my tweets,I can't come and kill myself.",
  "Valentine This year you're mine jkkthdear! And you, whom will be yours via",
  "I'm sorry to hear that, Error. Sending love and positive vibes, your way",
  "Appreciate the support on this peeps",
  "Ariana Grandes Makeup Look Its a recreation look",
  "i think they made a mistake king, try putting in jay or justin or even jj and tell us whatchu get",
  "to my friends celebrating",
  "you are sweet thank you but imma just try to understand it myself",
  "Omg, this is so cute eat us",
  "I swear down rexxie",
  "heart been broke so many times iiii dont know what to belieeevveee mama sa",
  "Was lovely to put a smile on everyone's faces as we knew they were disappointed their day had been postponed",
  "Eid Mubarak to all my Muslim brothers Sisters",
  "Valentine This year you're mine 143Zafer! And you, whom will be yours via",
  "Now this how a responsible leader should act",
  "i mean of you feel comfortable and safe it would be kinda cool lol",
  "Queen for doing something for my community as she should",
  "Eid Mubarak! Enjoy this blessed day as much as you can",
  "Thank you so much",
  "isso",
  "Now its time for The Room! Im so happy I have these lovely people in",
  "InshAllah Next Eid Pakistan will celebrate with IOK Pakistan zinda bad",
  "John Cena is the GOAT. PERIODT.",
  "Thank you so much",
  "I never thought this many people would have my back like that. I appreciate every single of you",
  "Cole nominated for the 100 Most Handsome Faces by TC Candler again this year",
  "Love these pictures of you three",
  "SAME BEB, YO TAMBIN",
  "Valentine This year you're mine nyomny0m! And you, whom will be yours via",
  "Thats a full German reaction we Stan JETZT IST ABER MAL RUHE!!",
  "my natural hairstylist is IT luv it here",
  "I've never said this out loud, I really appreciate so much. I love this hun with all my heart.",
  "Im only here to make sure you saw this,",
  "Go follow on OnlyFans 50 off for a limited time link on my page FREE PA",
  "Vice city",
  "Find out what second page we made for money. Turn on your post Notification on and Subscribe to our channel You",
  "LIVE I'm playing Valley on ! Come by to say Hi Stream title: !RAD !LIFE !LOVE",
  "Girl jye idgaf check the mail I sent Eva some gifts",
  "sometimes you laugh at whites and sometimes you have to laugh at yourself. thats just the way it is",
  "17 years. I'll miss you buddy. Rest easy.",
  "barfi is such a cute emotional movie",
  "booooo heart been broke so many times i dunno what to believe",
  "Oh I love dog roses, and those alliums are gorgeous. Thank you so much for thinking of me",
  "Whatever obstacles life has thrown at you, I'm certain you will overcome! You are strong and I believe in you",
  "IFB immediately",
  "Lil horse But(t) also such a mood",
  "In real life",
  "Hugs! and SAME.",
  "Rewatching Avatar",
  "Tell me a sweet lie thanos",
  "I know what you mean though.",
  "Aww don't put yourself down. You are a wonderful person.",
  "My loss",
  "So cute I love it Happily liking, retweeting and following. Thank you for",
  "tl awake I pray you fit into your Eid outfit, your makeup bangs and that your nose cooperates when taking pics, Eid Mubarak guys",
  "Perfect ooooo my superstarxxx lov u baby ooooo love u",
  "Facts",
  "Thank you for speaking on my behalf",
  "Thank you for all of the memories from the last four years! Going to miss it!",
  "ANINDA GER TAKP YAPIYORUM KALICI TAKP N TAKP ET",
  "EHE R92 ACM4756 j046 OK88 iso SAR",
  "Appreciation post for my friend's new puppy",
  "All of us love ABA",
  "hope it recovers fast love you",
  "All yours baby",
  "Valentine This year you're mine Iamferass! And you, whom will be yours via",
  "Valentine This year you're mine unsaidstyls! And you, whom will be yours via",
  "Shut up you got bodied. Still subbed doe.",
  "JAHAHAHA TOI AUSSI TES BOOOO MON FRRE",
  "my tag you mean my account name i didn't know it was called tag. Yea you should it will be fun",
  "Sending you Not easy, especially not in current circumstances.",
  "R u okay I know you have been having a ruff time tsg I am always there for you",
  "Two great playlists. Our new single 'Time' is on no. 176 Thanks",
  "Valentine This year you're mine acmacw! And you, whom will be yours via",
  "this is stunning",
  "6pm CST rare fayt mix RBIMfest va discord link in bio",
  "Valentine This year you're mine hangrats! And you, whom will be yours via",
  "Hey my name is Jordan and Im a fluid artist I just posted a giveaway of you want",
  "when me take advantage of the dog beach w this munchkin",
  "Hey",
  "Goodnight baby",
  "Valentine This year you're mine wespectation! And you, whom will be yours via",
  "I love making Eid cakes for my family, so excited to hear their verdict. Eid Mubarak my people",
  "Just saw a cardinal on the tree by my driveway",
  "youre welcome angel",
  "i DO and this is why i cry every night",
  "Love you equally.",
  "So sorry for your loss",
  "Go follow on OnlyFans 50 off for a limited time link on my page FR",
  "I you for this tweet",
  "no i do not! but thanks for your input tram!",
  "YES this is a win",
  "Valentine This year you're mine FTS4ever1! And you, whom will be yours via",
  "Yo ms",
  "mini me I guess I was born with a hell of a taste",
  "thank you",
  "Sh Yasser AdDossary participating in the perfuming of The Ka'bah and Hajar alaswad. The beauty of thiss!",
  "Hope ur doing better now",
  "Yes so much room!!! UwU",
  "There is no love like a mothers love, my mom brought me flowers",
  "I just received my belated birthday gift today. I can't wait to start reading",
  "omg when do i become a full pledged dilf hunter",
  "Praying that God mends your brokenness",
  "it was a tough decision but ive realised i should just ignore my problems and shut everyone out. i hope you can respect my choice.",
  "Mutchatcho",
  "Sorry to hear this, Rachael. Sending lots of love",
  "Always bro....thats why I had to come home early",
  "thank you",
  "Good night cute bear sweet dreams",
  "Sending you all my love, supporting you and the boys in every way we can from afar, cant imagine",
  "Eid Mubarak to everyone around the world celebrating tomorrow (or day after)",
  "God provides, He really does",
  "And also thank you to for inspiring todays lovebombs",
  "good night liam, we love you so much",
  "This is the kind of romantic shit I'm here for",
  "Now this my shit",
  "Hope youre well my love",
  "Day with my nieces...best surprise EVER",
  "EID MUBARAK our BRAVE PM ALLAH KAREEM ALWAYS BLESSING ON YOU AND YOUR FAMILY",
  "Eid Mubarak To Every Muslim Around The World.",
  "Crack",
  "I cannot believe you did your own braids they look stunning,YOU look stunning.",
  "Itll be a honor to push you",
  "Don't be sorry! Everyone needs a break every now and then!",
  "Gizmo is home with a drained abscess. Hes the best boy and always stays happy.",
  "Hello can you play \"NEW\" by s YVES Thank you.",
  "Valentine This year you're mine RRozy7! And you, whom will be yours via",
  "Cant wait for this",
  "I thought The Doctor Falls was phenomenal",
  "Great! Now all needs to do is make u some heart shaped pancakes.",
  "thank u sweetheart",
  "my mind",
  "Valentine This year you're mine jkluvszpjm! And you, whom will be yours via",
  "You look so cute",
  "Since everyone talking about Tamia can we touch on her album More. Definitely one of my faves and in rotation to this day!",
  "ugh i missed you too",
  "Good Night:) sleep well see you tomorrow love you",
  "always happy when Im with my family",
  "Hi reminder to mind your posture when sitting, it's really rough being in as much pain as I am at 21 bc of carelessness",
  "To you paige. And also , who are strong, inspiring women who have alre",
  "Hey guys! I heard you wanted Rink merch Well, here it is! It will be on my merch store tomorrow at 12pm CST! I",
  "Already",
  "Brand refresh...all the words",
  "Classic Z response. Aww we you too!!",
  "Love to see it",
  "Gl olof u are legend for us dont forget that love u boddy",
  "Ohhh you mean if it's compatible with their Juno!! Ok theirs is in Libra so yay! Thank you",
  "Valentine This year you're mine lavrytass! And you, whom will be yours via",
  "Wow Its your lucky day !",
  "Go follow on OnlyFans 50 off for a limited time link on",
  "It's a new day today! Spend more time being !",
  "Inshallah gonna visit the graveyard tomorrow",
  "i love you so muchhhh injood stay healthy",
  "Read this twice. And then again for good measure",
  "Eid Mubarak Thomas. My sisters and I love you.",
  "i wish i could dislike replies",
  "all i have to do is stack money, be consistent with my business take care of my niece",
  "That made me guffaw! Thank you",
  "This is my 2nd account just incase I get sussed or something. Make sure to drop a follow turn them Notis on",
  "she dead",
  "This!!",
  "Thank you so much for :) . It means a lot to God bless America HK",
  "Drop a , follow all drops and likes Let's gain.",
  "Good night Liam!",
  "Mama Cheris favorite",
  "Sending hugs dont hesitate to message if you need anything",
  "jersey, hesitate, comeback",
  "Lady in red Remember me I used to be littleredridingwood on Tumblr! I've missed creating.",
  "What an achievement in just a few hours. Thank you so much Mo Congress",
  "Daily reminder that I love you a lot !!",
  "Definitely going with Sphile I really love my name",
  "thank you for your service",
  "Being kind costs nothing",
  "IFB immediately",
  "tonight is going to be a good night",
  "I am but I love you cant wait til we go half on a groovy situation",
  "SLAY ILYSM we have the same ults i love interact w u pls unfollow rebecca",
  "Eid Mubarak!! May Allah accept all your fasting, prayers and duas I wish the best for you all and your families",
  "Wow my last stream was a month ago Now thats schools out for summer, there will definitely be a COME BACK!",
  "Follow blacks.united Special 24 Hour Ad Promo (First 10 Businesses Only) Click Link In Bio blacks.united",
  "Thrilled you are ordering!",
  "I wanna see women uplifting other women",
  "FUCKING YES. I love and Ive listened to over 100 audiobooks in the past year and it cost NOTHING",
  "How are you going to defend your beloved politicians The ones you put all your into... Dumb ass!",
  "Go follow on OnlyFans 50 off for a limited time link on my page FRE",
  "That's very kind of you, thanks! Mrs. Salty p.s. We think refunding the superchats would be good for",
  "Got you zayt unkown braindead"
]